[["SCENE", "ACT I"], ["SCENE", "SCENE I. Outside LEONA's cabin/her garden."], ["STAGE DIRECTIONS", "Enter LEONA, HERO, and BEATRICE, with a MESSENGER"], ["LEONA", "Thank you for the message - Peter’s cabin won their competitions, and they’re on the way to camp."], ["MESSENGER", "He is very near by this: he was not three leagues off"], ["MESSENGER", "when I left him."], ["LEONA", "A victory is twice itself when the achiever brings"], ["LEONA", "home full marks. I find here that Peter hath"], ["LEONA", "bestowed much honour on a young camper called Claud."], ["MESSENGER", "Much deserved on his part and equally remembered by"], ["MESSENGER", "Peter: he hath borne himself beyond the"], ["MESSENGER", "promise of their age."], ["LEONA", "His uncle in town will be very much"], ["LEONA", "glad of it."], ["MESSENGER", "I have already delivered him letters, and there"], ["MESSENGER", "appears much joy in him; even so much that joy could"], ["MESSENGER", "not show itself modest enough without a badge of"], ["MESSENGER", "bitterness."], ["BEATRICE", "I pray you, is Signior Mountanto returned from the"], ["BEATRICE", "competition or no?"], ["MESSENGER", "I know none of that name: there was none such"], ["MESSENGER", "in the company of any sort."], ["LEONA", "What is he that you ask for, Bea?"], ["HERO", "My sister means Benedick of Padua Academy."], ["BEATRICE", "I"], ["BEATRICE", "pray you, how many hath he"], ["BEATRICE", "killed and eaten in these wars? But how many hath"], ["BEATRICE", "he killed? for indeed I promised to eat all of his killing."], ["LEONA", "Faith, my sweet, you tax Signior Benedick too much;"], ["LEONA", "but he'll be meet with you, I doubt it not."], ["MESSENGER", "He hath done good service in this competition."], ["BEATRICE", "You had musty victual, and he hath holp to eat it:"], ["BEATRICE", "he is a very valiant trencherman; he hath an"], ["BEATRICE", "excellent stomach."], ["LEONA", "You must not, sir, mistake my daughter. There is a"], ["LEONA", "kind of merry war betwixt Benedick and her:"], ["LEONA", "they never meet but there's a skirmish of wit"], ["LEONA", "between them."], ["MESSENGER", "I see the gentleman is not in your books."], ["BEATRICE", "No; an’ he were, I would burn my study. But, I pray"], ["BEATRICE", "you, who is his companion? Is there no young"], ["BEATRICE", "squire now that will make a voyage with him to the devil?"], ["MESSENGER", "He is most in the company of the right noble Claud."], ["BEATRICE", "O Lord, he will hang upon them like a disease: he"], ["BEATRICE", "is sooner caught than the pestilence, and the taker"], ["BEATRICE", "runs presently mad. God help the noble Claud! if"], ["BEATRICE", "he have caught the Benedick, it will cost him a"], ["BEATRICE", "Cool mil ere they be cured."], ["MESSENGER", "Peter is approached."], ["STAGE DIRECTIONS", "Enter PETER, JOHN, CLAUD, BENEDICK, and BALTHASAR"], ["PETER", "Good Leona, you are come to meet your"], ["PETER", "trouble: the fashion of the world is to avoid"], ["PETER", "cost, and you encounter it."], ["LEONA", "Never came trouble to my house in the likeness of"], ["LEONA", "your grace: for trouble being gone, comfort should"], ["LEONA", "remain; but when you depart from me, sorrow abides"], ["LEONA", "and happiness takes his leave."], ["PETER", "You embrace your charge too willingly. I think this"], ["PETER", "is your daughter."], ["LEONA", "Officially f"], ["LEONA", "or 2 beautiful years now!"], ["BENEDICK", "If Leona be her mother, she would not"], ["BENEDICK", "have Leona’s head on her shoulders for all Messina, as"], ["BENEDICK", "like her as she is."], ["BEATRICE", "I wonder that you will still be talking, Signior"], ["BEATRICE", "Benedick: nobody marks you."], ["BENEDICK", "What, my dear Lady Disdain! are you yet living?"], ["BEATRICE", "Is it possible disdain should die while she hath"], ["BEATRICE", "such meat food to feed it as Signior Benedick?"], ["BEATRICE", "Courtesy itself must convert to disdain, if you come"], ["BEATRICE", "in her presence."], ["BENEDICK", "Then is courtesy a turncoat. But it is certain I"], ["BENEDICK", "am loved"], ["BENEDICK", "of all campers,"], ["BENEDICK", "only you excepted: and I"], ["BENEDICK", "would I could find in my heart that I had not a hard"], ["BENEDICK", "heart; for, truly, I love none."], ["BEATRICE", "A dear happiness to all: they would else have"], ["BEATRICE", "been troubled with a pernicious suitor. I thank God"], ["BEATRICE", "and my cold blood, I am of your humour for that: I"], ["BEATRICE", "had rather hear my dog bark at a crow than a fuckboy"], ["BEATRICE", "swear he loves me."], ["BENEDICK", "God keep your ladyship still in that mind! so some"], ["BENEDICK", "unfortunate or other shall 'scape a predestinate"], ["BENEDICK", "scratched face."], ["BEATRICE", "Scratching could not make it worse, an 'twere such"], ["BEATRICE", "a face as yours were."], ["BENEDICK", "Well, you are a rare parrot-teacher."], ["BEATRICE", "A bird of my tongue is better than a beast of yours."], ["BENEDICK", "I would my horse had the speed of your tongue, and"], ["BENEDICK", "so good a continuer."], ["BENEDICK", "But keep your way, i' God's"], ["BENEDICK", "name; I have done."], ["BEATRICE", "You always end with a jade's trick: I know you of old."], ["PETER", "That is the sum of all, Leona. Claud"], ["PETER", "and Benedick, my dear friend Leona hath"], ["PETER", "invited you all back for the rest of the summer"], ["PETER", ", and promised to make you all CITs next summer. I dare swear she is no"], ["PETER", "hypocrite, but prays from her heart."], ["LEONA", "If you do not swear, you shall not be forsworn."], ["STAGE DIRECTIONS", "To JOHN"], ["LEONA", "Let me bid you welcome back to Camp Messina, John:"], ["LEONA", "being reconciled to"], ["LEONA", "The Prince your brother, I trust we’ll have no more excitement like last summer?"], ["JOHN", "I thank you: I am not of many words, but I thank"], ["JOHN", "you."], ["LEONA", "Please it your grace lead on?"], ["PETER", "Your hand, Leona; we will go together."], ["STAGE DIRECTIONS", "Exeunt all except BENEDICK and CLAUD"], ["PETER", "Ensemble has some business in background"], ["CLAUD", "Benedick, didst thou note the daughter of Leona?"], ["BENEDICK", "I noted her not; but I looked on her."], ["CLAUD", "Isn’t she fine? I pray thee speak in sober judgment."], ["BENEDICK", "Why, i' faith, methinks she's too low for a high"], ["BENEDICK", "praise,"], ["BENEDICK", "too plain for a fair praise"], ["BENEDICK", "and too little"], ["BENEDICK", "for a great praise: only this commendation I can"], ["BENEDICK", "afford her, that were she other than she is, she"], ["BENEDICK", "were unhandsome; and being no other but as she is, I"], ["BENEDICK", "do not like her."], ["CLAUD", "Thou thinkest I am in sport: I pray thee tell me"], ["CLAUD", "truly how thou likest her."], ["BENEDICK", "Would you buy her, that you inquire after her?"], ["CLAUD", "Can the world buy such a jewel?"], ["CLAUD", "She’s the hottest girl at camp, man!"], ["BENEDICK", "I can see yet without spectacles and I see no such"], ["BENEDICK", "matter: there's her sister, an she were not"], ["BENEDICK", "possessed with a fury, exceeds her as much in beauty"], ["BENEDICK", "as the first of May doth the last of December."], ["BENEDICK", "You’re not simping for her, are you?"], ["STAGE DIRECTIONS", "Re-enter PETER"], ["PETER", "What secret hath held you here, that you followed"], ["PETER", "not to Leona’s?"], ["BENEDICK", "He is in love. With who? now that is your grace's part."], ["BENEDICK", "Mark how short his answer is;--With Hero, Leona’s"], ["BENEDICK", "short daughter."], ["CLAUD", "If this were so, so were it uttered."], ["PETER", "Amen, if you love her; for the girl is very well worthy."], ["CLAUD", "You speak this to fetch me in, friendo."], ["PETER", "Thou wast ever an obstinate heretic in the despite"], ["PETER", "of beauty."], ["CLAUD", "And never could maintain his part but in the force"], ["CLAUD", "of his will."], ["BENEDICK", "That a woman conceived me, I thank her; that she"], ["BENEDICK", "brought me up, I likewise give her most humble"], ["BENEDICK", "thanks: but I will live a bachelor."], ["PETER", "I shall see thee, ere I die, look pale with love."], ["BENEDICK", "With anger, with sickness, or with hunger, buddy,"], ["BENEDICK", "not with love:"], ["PETER", "Well, if ever thou dost fall from this faith, thou"], ["PETER", "wilt prove a notable argument."], ["BENEDICK", "If I do, hang me in a bottle like a cat and shoot"], ["BENEDICK", "at me; and he that hits me, let him be clapped on"], ["BENEDICK", "the shoulder, and called Adam."], ["PETER", "Well, you temporize with the hours. In the"], ["PETER", "meantime, good friend Benedick, repair to"], ["PETER", "Leona’s: commend me to her and tell her I will"], ["PETER", "not fail her at supper; for indeed she hath made"], ["PETER", "great preparation."], ["STAGE DIRECTIONS", "Exit BENEDICK"], ["CLAUD", "Pedro"], ["CLAUD", "The Prince, your influencer status now may do me good."], ["PETER", "My love is thine to teach: teach it but how,"], ["PETER", "And thou shalt see how apt it is to learn"], ["PETER", "Any hard lesson that may do thee good."], ["CLAUD", "Is Hero dating anyone"], ["CLAUD", "?"], ["PETER", "None at all."], ["PETER", "Dost thou affect Hero, Claud?"], ["CLAUD", "O, my dude,"], ["CLAUD", "When we went to States, like, last week,"], ["CLAUD", "I look'd upon her with a child’s eye,"], ["CLAUD", "That liked, but had a rougher task in hand"], ["CLAUD", "Than to drive liking to the name of love:"], ["CLAUD", "But now I am return'd and that competition-thoughts"], ["CLAUD", "Have left their places vacant, in their rooms"], ["CLAUD", "Come thronging soft and delicate desires,"], ["CLAUD", "All prompting me how fair young Hero is,"], ["CLAUD", "Saying, I “like” liked her ere I went to States."], ["PETER", "If thou dost love fair Hero, cherish it,"], ["PETER", "And I will break with her,"], ["PETER", "And thou shalt have her for your d"], ["PETER", "ate"], ["PETER", "."], ["PETER", "I know we shall have revelling to-night:"], ["PETER", "I will assume thy part in some disguise"], ["PETER", "And tell fair Hero I am Claud,"], ["PETER", "And in her bosom I'll unclasp my heart"], ["PETER", ":"], ["PETER", "Then after to her parents will I break;"], ["PETER", "And the conclusion is, she shall be thine."], ["PETER", "In practise let us put it presently."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "SCENE II. The same."], ["STAGE DIRECTIONS", "Enter LEONA (tending garden) and TONI, meeting"], ["LEONA", "How now, my love! Where is my step-daughter Beatrice? Is she with my Hero?"], ["TONI", "Yes, they are together. I love that our girls get along. Thine, mine, and entwined! A blended family! But, darling, I can tell you strange news that you yet dreamt not of."], ["LEONA", "Are they good?"], ["TONI", ""], ["TONI", "Prince Peter and Count Claud, walking in a thick-pleached alley in mine orchard, were thus much overheard by a camper: The Prince discovered to Claud that he loved our Hero and meant to acknowledge it this night in a dance"], ["TONI", "!"], ["LEONA", "Hath the camper any wit that told you this?"], ["TONI", ""], ["TONI", "I think so! I can go get them…"], ["LEONA", "No, no; we will hold it as a dream till it appear itself: but I will acquaint my daughter withal, that she may be the better prepared for an answer, if peradventure this be true. Go you and tell her of it."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "SCENE III. The same."], ["STAGE DIRECTIONS", "Enter JOHN and CONRAD"], ["CONRAD", "What the good-year, John! why are you thus out"], ["CONRAD", "of measure sad?"], ["JOHN", "There is no measure in the occasion that breeds;"], ["JOHN", "therefore the sadness is without limit."], ["CONRAD", "You should hear reason."], ["JOHN", "And when I have heard it, what blessing brings it?"], ["CONRAD", "If not a present remedy, at least a patient"], ["CONRAD", "sufferance."], ["JOHN", "I cannot hide"], ["JOHN", "what I am:"], ["JOHN", ""], ["JOHN", "I had rather be a canker in a hedge than a rose in"], ["JOHN", "his grace, it must not be denied"], ["JOHN", "but I am a plain-dealing villain."], ["JOHN", "If I had my"], ["JOHN", "mouth, I would bite;"], ["JOHN", "if I had my liberty, I would do"], ["JOHN", "my liking: in the meantime let me be that I am and"], ["JOHN", "seek not to alter me."], ["CONRAD", "Can you make no use of your discontent?"], ["JOHN", "I make all use of it, for I use it only."], ["JOHN", "Who comes here?"], ["STAGE DIRECTIONS", "Ensemble passes by, on the way to some activity, BUSINESS"], ["STAGE DIRECTIONS", "Enter BORACHIO as part of ensemble"], ["JOHN", "What news, Borachio?"], ["BORACHIO", "I came from the Mess: The Prince your"], ["BORACHIO", "brother is royally entertained by Leona: and I"], ["BORACHIO", "can give you intelligence of an intended hookup."], ["JOHN", "Will it serve for any model to build mischief on?"], ["JOHN", "What is he for a fool that betroths himself to"], ["JOHN", "unquietness?"], ["BORACHIO", "Marry, it is your brother's right hand."], ["JOHN", "Who? the most exquisite Claud?"], ["BORACHIO", "Even them."], ["JOHN", "A proper squire! And who, and who? which way do they look?"], ["BORACHIO", "Marry, on Hero, the daughter and heir of Leona."], ["JOHN", "A very forward March-chick! How came you to this?"], ["BORACHIO", "Being entertained for a perfumer, as I was smoking behind the shed, comes me The Prince and Claud, side by side"], ["BORACHIO", "in sad conference: I hid behind the"], ["BORACHIO", "cabins"], ["BORACHIO", ";"], ["BORACHIO", "and there heard it agreed upon that The"], ["BORACHIO", "Prince should woo Hero for himself, and having"], ["BORACHIO", "obtained her, give her to Count Claud."], ["JOHN", "Come, come, let us thither: this may prove food to"], ["JOHN", "my displeasure. That young start-up hath all the"], ["JOHN", "glory of my overthrow: if I can cross them any way, I"], ["JOHN", "bless myself every way. You are both sure, and will assist me?"], ["CONRAD", "To the death, John."], ["JOHN", "Let us to the mess hall."], ["BORACHIO", "We'll wait upon you."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "ACT II"], ["SCENE", "SCENE I. The Mess Hall, decorated for a dance"], ["STAGE DIRECTIONS", "Enter LEONA, TONI, HERO, BEATRICE, and various camp ensemble, setting up for the formal"], ["LEONA", "Was not John here at supper?"], ["TONI", "I saw him not."], ["BEATRICE", "How tartly that dude looks! I never can see"], ["BEATRICE", "him but I am heart-burned an hour after."], ["HERO", "He is of a very melancholy disposition."], ["BEATRICE", "He were an excellent boy that were made just in the"], ["BEATRICE", "midway between him and Benedick: the one is too"], ["BEATRICE", "like an image and says nothing, and the other too"], ["BEATRICE", "like a spoiled child, evermore tattling."], ["LEONA", "By my troth, Bea, thou wilt never get thee a"], ["LEONA", "partner, if thou be so shrewd of thy tongue."], ["TONI", "[To HERO] Well, hon, I trust you will be ruled"], ["TONI", "by your Mom here."], ["BEATRICE", "Yes, faith; it is my sister's duty to make curtsy"], ["BEATRICE", "and say ‘Yes Mom, as it please you.' But yet for all"], ["BEATRICE", "that, sister, let him be a handsome fellow, or else"], ["BEATRICE", "make another curtsy and say ‘Mom, as it please"], ["BEATRICE", "me.'"], ["LEONA", "Well, Bea, I hope to see you one day happily partnered."], ["BEATRICE", "Not till God make boys of some other metal than"], ["BEATRICE", "earth. Would it not grieve a girl to be"], ["BEATRICE", "overmastered with a pierce of valiant dust? to make"], ["BEATRICE", "an account of her life to a clod of wayward marl?"], ["BEATRICE", "No, Lea, I'll none: Adam's sons are my brethren;"], ["BEATRICE", "and, truly, I hold it a sin to match in my kindred."], ["LEONA", "The revellers are entering, honey: make good room."], ["STAGE DIRECTIONS", "All put on their masks"], ["STAGE DIRECTIONS", "Enter PETER, CLAUD, BENEDICK, BALTHASAR, JOHN, BORACHIO, MARGARET, URSULA and more campers, masked"], ["PETER", "Hey girl"], ["PETER", ", will you walk about with your friend?"], ["HERO", "So you walk softly and look sweetly and say nothing,"], ["HERO", "I am yours for the walk; and especially when I walk away."], ["PETER", "With me in your company?"], ["HERO", "I may say so, when I please."], ["PETER", "And when please you to say so?"], ["HERO", "When I like your favour; for God defend the lute"], ["HERO", "should be like the case!"], ["PETER", "Speak low, if you speak love."], ["STAGE DIRECTIONS", "Drawing her aside"], ["STAGE DIRECTIONS", "["], ["STAGE DIRECTIONS", "dancing"], ["STAGE DIRECTIONS", "]"], ["URSULA", "I know you well enough; you are Signiora Toni."], ["TONI", "At a word, I am not."], ["URSULA", "I know you by the waggling of your head."], ["TONI", "To tell you true, I counterfeit her."], ["URSULA", "Come, come, do you think I do not know you by your"], ["URSULA", "excellent wit?"], ["URSULA", ""], ["URSULA", "[dancing]"], ["URSULA", ""], ["BEATRICE", "Will you not tell me who told you so?"], ["BENEDICK", "No, you shall pardon me."], ["BEATRICE", "Nor will you not tell me who you are?"], ["BENEDICK", "Not now."], ["BEATRICE", "That I was disdainful, and that I had my good wit"], ["BEATRICE", "out of the 'Hundred Merry Tales:'--well this was"], ["BEATRICE", "Signior Benedick that said so."], ["BENEDICK", "What's he?"], ["BEATRICE", "I am sure you know him well enough."], ["BENEDICK", "Not I, believe me."], ["BEATRICE", "Did he never make you laugh?"], ["BENEDICK", "I pray you, what is he?"], ["BEATRICE", "Why, he is The Prince's jester: a very dull fool;"], ["BEATRICE", "only his gift is in devising impossible slanders:"], ["BEATRICE", "none but libertines delight in him; and the"], ["BEATRICE", "commendation is not in his wit, but in his villany."], ["STAGE DIRECTIONS", "Music"], ["BEATRICE", "We must follow the leaders."], ["BENEDICK", "In every good thing."], ["BEATRICE", "Nay, if they lead to any ill, I will leave them at"], ["BEATRICE", "the next turning."], ["STAGE DIRECTIONS", "Dance. Then exeunt all except JOHN, BORACHIO, and CLAUD"], ["JOHN", "Sure my brother is amorous on Hero and hath"], ["JOHN", "withdrawn her parents to break with them about it."], ["JOHN", "The ladies follow her and but one visor remains."], ["BORACHIO", "And that is Claud: I know them by their bearing."], ["JOHN", "Are not you Benedick?"], ["CLAUD", "You know me well; I am he."], ["JOHN", "My guy, you’re"], ["JOHN", "very near my brother in his love:"], ["JOHN", "he is enamoured on Hero; I pray you, dissuade him"], ["JOHN", "from her: she is no equal for his birth: you may"], ["JOHN", "do the part of an honest friend in it."], ["CLAUD", "How know you he loves her?"], ["JOHN", "I heard him swear his affection."], ["BORACHIO", "So did I too; and he swore he would take her to the formal."], ["JOHN", "Come, let’s get some food."], ["STAGE DIRECTIONS", "Exeunt JOHN and BORACHIO"], ["CLAUD", "Thus answer I in the name of Benedick,"], ["CLAUD", "But hear these ill news with the ears of Claud."], ["CLAUD", "'Tis certain so; The Prince is trying to hook up with Hero!"], ["CLAUD", "Friendship is constant in all other things"], ["CLAUD", "Save in the office and affairs of love:"], ["CLAUD", "Farewell, therefore, Hero!"], ["STAGE DIRECTIONS", "Re-enter BENEDICK"], ["BENEDICK", "Claud"], ["BENEDICK", "?"], ["CLAUD", "Yea, the same."], ["BENEDICK", "Come, will you go with me?"], ["CLAUD", "Whither?"], ["BENEDICK", "Even to the next willow, about your own business,"], ["BENEDICK", "dude. The Prince hath got your Hero."], ["CLAUD", "I wish him joy of her."], ["BENEDICK", "Do"], ["BENEDICK", "you think The Prince would"], ["BENEDICK", "have served you thus?"], ["CLAUD", "I pray you, leave me."], ["BENEDICK", "Ho! now you strike like the blind: 'twas the"], ["BENEDICK", "boy that stole your meat, and you'll beat the post."], ["CLAUD", "If it will not be, I'll leave you."], ["STAGE DIRECTIONS", "Exit"], ["BENEDICK", "Alas, poor hurt fowl! now will he creep into sedges."], ["BENEDICK", "But that Beatrice should know me, and not"], ["BENEDICK", "know me! It"], ["BENEDICK", "is the base, though bitter, disposition of Beatrice"], ["BENEDICK", "that puts the world into her person and so gives me"], ["BENEDICK", "out. Well, I'll be revenged as I may."], ["STAGE DIRECTIONS", "Re-enter PETER"], ["PETER", "Now, friend, where's The Count? did you see him?"], ["BENEDICK", "Troth, I have played the part of Lady Fame."], ["BENEDICK", "I found him here as melancholy as a lodge in a"], ["BENEDICK", "warren: I told him, and I think I told him true,"], ["BENEDICK", "that your grace had got the good will of this girl;"], ["BENEDICK", "and I offered him my company to a willow-tree,"], ["BENEDICK", "either to make him a garland, as being forsaken, or"], ["BENEDICK", "to bind him up a rod, as being worthy to be whipped."], ["PETER", "To be whipped! What's his fault?"], ["BENEDICK", "The flat transgression of a schoolboy, who, being"], ["BENEDICK", "overjoyed with finding a birds' nest, shows it his"], ["BENEDICK", "companion, and he steals it."], ["PETER", "Wilt thou make a trust a transgression? The"], ["PETER", "transgression is in the stealer."], ["BENEDICK", "Y"], ["BENEDICK", "ou, as I take it, have stolen his birds' nest."], ["PETER", "I will but teach them to sing, and restore them to"], ["PETER", "the owner."], ["BENEDICK", "If their singing answer your saying, by my faith,"], ["BENEDICK", "you say honestly."], ["PETER", "Beatrice hath a quarrel to you: the"], ["PETER", "gentleman that danced with her told her she is much"], ["PETER", "wronged by you."], ["BENEDICK", "O, she misused me past the endurance of a block!"], ["BENEDICK", "She told me, not thinking I had been"], ["BENEDICK", "myself, that I was The Prince's jester."], ["BENEDICK", "She speaks poniards, and every word stabs:"], ["BENEDICK", "if her breath were as terrible as her terminations,"], ["BENEDICK", "there were no living near her; she would infect to"], ["BENEDICK", "the north star."], ["BENEDICK", "I"], ["BENEDICK", "would not hook up with her, though she"], ["BENEDICK", "were endowed with all that Adam bad left him before"], ["BENEDICK", "he transgressed:. Come, talk not of her: indeed, all disquiet, horror"], ["BENEDICK", "and perturbation follows her."], ["PETER", "Look, here she comes."], ["STAGE DIRECTIONS", "Enter CLAUD, BEATRICE, HERO, and LEONA"], ["BENEDICK", "Will your grace command me any service to the"], ["BENEDICK", "world's end?"], ["PETER", "None, but to desire your good company."], ["BENEDICK", "O God, sir, here's a dish I love not: I cannot"], ["BENEDICK", "endure my Lady Tongue."], ["STAGE DIRECTIONS", "Exit"], ["PETER", "Come, come; you have lost the heart of"], ["PETER", "Benedick."], ["BEATRICE", "Indeed, he lent it me awhile; and I gave"], ["BEATRICE", "him use for it, a double heart for his single one:"], ["BEATRICE", "marry, once before he won it of me with false dice,"], ["BEATRICE", "therefore your grace may well say I have lost it."], ["PETER", "You have put him down, Beatrice, you have put him down."], ["BEATRICE", "So I would not he should do me, Pedro, lest I"], ["BEATRICE", "should prove the mother of fools. I have brought"], ["BEATRICE", "Count Claud, whom you sent me to seek."], ["PETER", "Why, how now, Count! wherefore are you sad?"], ["CLAUD", "Not sad."], ["PETER", "How then? sick?"], ["CLAUD", "Neither."], ["BEATRICE", "The Count is neither sad, nor sick, nor merry, nor"], ["BEATRICE", "well; but civil Count, civil as an orange, and"], ["BEATRICE", "something of that jealous complexion."], ["PETER", "I' faith, I think your blazon to be true;"], ["PETER", "though, I'll be sworn, if they be so, their conceit is"], ["PETER", "false. Here, Claud, I have wooed in thy name, and"], ["PETER", "fair Hero is won: she’ll be your date to the formal."], ["PETER", "God give thee joy!"], ["BEATRICE", "Speak, count, 'tis your cue."], ["CLAUD", "Silence is the perfectest herald of joy: I were"], ["CLAUD", "but little happy, if I could say how much. Hero, as"], ["CLAUD", "you are mine, I am yours: I give away myself for"], ["CLAUD", "you and dote upon the exchange."], ["BEATRICE", "Speak, sister; or, if you cannot, stop his mouth"], ["BEATRICE", "with a kiss, and let not him speak neither."], ["BEATRICE", ""], ["BEATRICE", "[Hero and Claud kiss]"], ["BEATRICE", ""], ["PETER", "In faith, you have a merry heart."], ["BEATRICE", "Yea, my lord; I thank it, poor fool, it keeps on"], ["BEATRICE", "the windy side of care. My sister tells him in his"], ["BEATRICE", "ear that he is in her heart."], ["CLAUD", "And so she doth, sister."], ["STAGE DIRECTIONS", "Beatrice Exit"], ["LEONA", "By my troth, a pleasant-spirited lady."], ["PETER", "She cannot endure to hear tell of a boyfriend."], ["LEONA", "O, by no means: she mocks all her wooers out of suit."], ["PETER", "She were an excellent pair for Benedict."], ["LEONA", "O Lord, if they were but a week together,"], ["LEONA", "they would talk themselves mad."], ["PETER", "We will in the interim undertake one of"], ["PETER", "Hercules' labours; which is, to bring"], ["PETER", "Benedick and Beatrice into a mountain of"], ["PETER", "affection the one with the other. I would fain have"], ["PETER", "it a match, and I doubt not but to fashion it, if"], ["PETER", "you three will but minister such assistance as I"], ["PETER", "shall give you direction."], ["PETER", "Go in with me,"], ["PETER", "and I will tell you my drift."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "SCENE II. The same."], ["STAGE DIRECTIONS", "Enter JOHN and BORACHIO"], ["JOHN", "It is so; the Count Claud shall take Hero to the ball."], ["BORACHIO", "Yea, my guy, but I can cross it."], ["JOHN", "Any bar, any cross, any impediment will be"], ["JOHN", "medicinable to me: I am sick in displeasure to him,"], ["JOHN", "and whatsoever comes athwart his affection ranges"], ["JOHN", "evenly with mine. How canst thou ruin this date?"], ["BORACHIO", "Not honestly, brah, but so covertly that no"], ["BORACHIO", "dishonesty shall appear in me."], ["JOHN", "Show me briefly how."], ["BORACHIO", "I think I told you last summer, how Margaret, Hero’s bestie, is DTF?"], ["JOHN", "I remember."], ["BORACHIO", "I can, at any unseasonable instant of the night,"], ["BORACHIO", "tell her to sneak out. I’ll call her by the name of “Hero” tonight, and you can convince them Hero’s a cheater!"], ["JOHN", "Grow this to what adverse issue it can, I will put"], ["JOHN", "it in practice. Be cunning in the working this, and"], ["JOHN", "thy fee is a thousand ducats."], ["BORACHIO", "Be you constant in the accusation, and my cunning"], ["BORACHIO", "shall not shame me."], ["BORACHIO", ""], ["STAGE DIRECTIONS", "Exeunt /"], ["BORACHIO", "Dancing"], ["SCENE", "SCENE III. The quad."], ["BORACHIO", ""], ["STAGE DIRECTIONS", "Enter BENEDICK"], ["BENEDICK", "What"], ["BENEDICK", "a simp is Claud!"], ["BENEDICK", "He used to like going to shows, having fun! Now he’s got no rizz!"], ["BENEDICK", "May I be so converted and see with"], ["BENEDICK", "these eyes? One chick"], ["BENEDICK", "is fair, yet I am well; another guy is wise, yet I am"], ["BENEDICK", "well; another hottie virtuous, yet I am well; but till all"], ["BENEDICK", "graces be in one person, no one shall not come in"], ["BENEDICK", "my grace. Rich she shall be, that's certain; wise,"], ["BENEDICK", "or I'll none; virtuous, or I'll never cheapen him;"], ["BENEDICK", "fair, or I'll never look on them; mild, or come not"], ["BENEDICK", "near me; noble, or not I for an angel; of good"], ["BENEDICK", "discourse, an excellent musician, and her hair shall"], ["BENEDICK", "be of what colour it please God. Ha! The Prince and"], ["BENEDICK", "Monsieur Love! I’ll hide behind this tree."], ["STAGE DIRECTIONS", "Withdraws"], ["STAGE DIRECTIONS", "Enter PETER, CLAUD, and LEONA"], ["PETER", "Come, shall we hear this music?"], ["PETER", "See you where Benedick hath hid himself?"], ["CLAUD", "O, very well, my lord: the music ended,"], ["CLAUD", "We’re about to finesse this camper, no cap."], ["STAGE DIRECTIONS", "Enter BALTHASAR with Music"], ["PETER", "Come, Balthasar, we'll hear that song again."], ["STAGE DIRECTIONS", "The Song"], ["BALTHASAR", "Sigh no more, ladies, sigh no more,"], ["BALTHASAR", "Men were deceivers ever,"], ["BALTHASAR", "One foot in sea and one on shore,"], ["BALTHASAR", "To one thing constant never:"], ["BALTHASAR", "Then sigh not so, but let them go,"], ["BALTHASAR", "And be you blithe and bonny,"], ["BALTHASAR", "Converting all your sounds of woe"], ["BALTHASAR", "Into Hey nonny, nonny."], ["BALTHASAR", "Sing no more ditties, sing no moe,"], ["BALTHASAR", "Of dumps so dull and heavy;"], ["BALTHASAR", "The fraud of men was ever so,"], ["BALTHASAR", "Since summer first was leafy:"], ["BALTHASAR", "Then sigh not so, & c."], ["PETER", "By my troth, a good song."], ["BALTHASAR", "And an ill singer."], ["PETER", "Ha, no, no, faith; thou singest well enough for a shift."], ["PETER", "I pray thee,"], ["PETER", "get us some excellent music; for to-morrow night we"], ["PETER", "would have it at Hero's cabin-window."], ["BALTHASAR", "The best I can, my lord."], ["PETER", "Do so: farewell."], ["STAGE DIRECTIONS", "Exit BALTHASAR"], ["PETER", "Come hither, Leona. What was it you told me of"], ["PETER", "to-day, that your daughter Beatrice was in love with"], ["PETER", "Benedick?"], ["CLAUD", "O, ay: stalk on. stalk on; the fowl sits. I did"], ["CLAUD", "never think that girl would have loved anyone."], ["LEONA", "No, nor I neither; but most wonderful that she"], ["LEONA", "should so dote on young Benedick, whom she hath in"], ["LEONA", "all outward behaviors seemed ever to abhor."], ["BENEDICK", "For real? Sits the wind in that corner?"], ["LEONA", "By my troth, friend, I cannot tell what to think"], ["LEONA", "of it but that she loves him with an enraged"], ["LEONA", "affection: it is past the infinite of thought."], ["PETER", "How, how, pray you? You amaze me: I would have I"], ["PETER", "thought her spirit had been invincible against all"], ["PETER", "assaults of affection."], ["LEONA", "I would have sworn it had, my lord; especially"], ["LEONA", "against Benedick."], ["PETER", "Hath she made her affection known to Benedick?"], ["LEONA", "No; and swears she never will: that's her torment."], ["CLAUD", "'Tis true, indeed; so your daughter says: 'Shall"], ["CLAUD", "I,' says she, 'that have so oft encountered him"], ["CLAUD", "with scorn, write to him that I love him?'"], ["LEONA", "This says she now when she is beginning to write to"], ["LEONA", "him; for she'll be up twenty times a night, and"], ["LEONA", "there will she sit in her smock till she have writ a"], ["LEONA", "sheet of paper: my daughter tells us all."], ["CLAUD", "Then down upon her knees she falls, weeps, sobs,"], ["CLAUD", "beats her heart, tears her hair, prays, curses; 'O"], ["CLAUD", "sweet Benedick! God give me patience!'"], ["LEONA", "She doth indeed; my daughter says so: and the"], ["LEONA", "ecstasy hath so much overborne her that dear Hero"], ["LEONA", "is sometime afeared she will do a desperate outrage"], ["LEONA", "to herself: it is very true."], ["PETER", "It were good that Benedick knew of it by some"], ["PETER", "other, if she will not discover it."], ["CLAUD", "To what end? He would make but a sport of it and"], ["CLAUD", "torment the poor girl worse."], ["PETER", "If"], ["PETER", "he should, he’d deserve getting canceled. She's an"], ["PETER", "excellent sweet girl; and, out of all suspicion,"], ["PETER", "she is honest."], ["CLAUD", ""], ["CLAUD", "And she is exceeding wise."], ["PETER", ""], ["PETER", "In everything but in loving Benedick."], ["PETER", "I would she had bestowed this dotage on me:"], ["PETER", "I’d’ve worshiped her like she deserves."], ["PETER", "I pray you, tell Benedick of it, and hear"], ["PETER", "what he will say."], ["LEONA", "Were it good, think you?"], ["PETER", "if"], ["PETER", "she should make tender of her"], ["PETER", "love, 'tis very possible he'll scorn it; for the"], ["PETER", "guy, as you all know, is a total"], ["PETER", "fuckboy."], ["CLAUD", "He is a very proper chad."], ["PETER", "Well, we will hear"], ["PETER", "further"], ["PETER", "of it by your daughter:"], ["PETER", "let it cool the while. I love Benedick well; and I"], ["PETER", "could wish he would"], ["PETER", "modestly"], ["PETER", "examine himself, to see"], ["PETER", "how much he is unworthy of so good a girl."], ["LEONA", "My lord, will you walk? dinner is ready."], ["CLAUD", "If he doesn’t shoot his shot upon this, I will never"], ["CLAUD", "trust my expectation."], ["PETER", "Let us send her to call him in to dinner."], ["STAGE DIRECTIONS", "Exeunt PETER, CLAUD, and LEONA"], ["BENEDICK", "[Coming forward] This can be no trick: the"], ["BENEDICK", "conference was sadly borne. They have the truth of"], ["BENEDICK", "this from Hero. They seem to pity the girl: it"], ["BENEDICK", "seems her affections have their full bent. Love me!"], ["BENEDICK", "why, it must be requited. I hear how I am censured:"], ["BENEDICK", "they say I will bear myself proudly, if I perceive"], ["BENEDICK", "the love come from her."], ["BENEDICK", "They say the girl is fair; 'tis a"], ["BENEDICK", "truth, I can bear them witness; and honest; 'tis"], ["BENEDICK", "so, I cannot reprove it; and wise, but for loving"], ["BENEDICK", "me; by my troth, it is no addition to her wit, nor"], ["BENEDICK", "no great argument of her folly, for I will be"], ["BENEDICK", "horribly in love with her."], ["BENEDICK", "Here comes Beatrice. By this day!"], ["BENEDICK", "she's a fair lady: I do spy some marks"], ["BENEDICK", "of"], ["BENEDICK", "love in"], ["BENEDICK", "her."], ["STAGE DIRECTIONS", "Enter BEATRICE"], ["BEATRICE", "Against my will I am sent to bid you come in to dinner."], ["BENEDICK", "Fair Beatrice, I thank you for your pains."], ["BEATRICE", "I took no more pains for those thanks than you take"], ["BEATRICE", "pains to thank me: if it had been painful, I would"], ["BEATRICE", "not have come."], ["BENEDICK", "You take pleasure then in the message?"], ["BEATRICE", "Yea, just so much as you may take upon a knife's"], ["BEATRICE", "point and choke a daw withall. You"], ["BEATRICE", "have no stomach,"], ["BEATRICE", "signior: fare you well."], ["STAGE DIRECTIONS", "Exit"], ["EDICK", "Ha! 'Against my will I am sent to bid you come in"], ["EDICK", "to dinner;' there's"], ["EDICK", "a double meaning in that 'I took"], ["EDICK", "no more pains for those thanks than you took pains"], ["EDICK", "to thank me.'"], ["EDICK", "that's as much as to say, Any pains"], ["EDICK", "that I take for you is as easy as thanks. If I do"], ["EDICK", "not take pity of her, I am a villain; if I do not"], ["EDICK", "love her,"], ["EDICK", "I am the biggest chad in history."], ["STAGE DIRECTIONS", "Exit"], ["SCENE", "ACT III"], ["SCENE", "SCENE I. Outside LEONA's cabin/her garden."], ["STAGE DIRECTIONS", "Enter HERO, MARGARET, and URSULA"], ["HERO", "Good Margaret, run thee to the parlor;"], ["HERO", "There shalt thou find my sister Beatrice"], ["HERO", "Proposing with The Prince and Claud:"], ["HERO", "Whisper her ear and tell her, I and Ursula"], ["HERO", "Walk in the orchard and our whole discourse"], ["HERO", "Is all of her; say that thou overheard'st us;"], ["HERO", "And bid her steal into the pleached bower,"], ["HERO", "there will she hide her,"], ["HERO", "To listen our purpose. This is thy office;"], ["HERO", "Bear thee well in it and leave us alone."], ["MARGARET", "I'll make her come, I warrant you, presently."], ["STAGE DIRECTIONS", "Exit"], ["HERO", "Now, Ursula, when Beatrice doth come,"], ["HERO", "Our talk must only be of Benedick."], ["HERO", ""], ["STAGE DIRECTIONS", "Enter BEATRICE, behind"], ["STAGE DIRECTIONS", ""], ["HERO", "Now begin;"], ["HERO", "For look where Beatrice, like a lapwing, runs"], ["HERO", "Close by the ground, to hear our conference."], ["HERO", "No, truly, Ursula, she is too disdainful;"], ["HERO", "I know her spirits are as coy and wild"], ["HERO", "As a wild bog hag."], ["URSULA", "But are you"], ["URSULA", "sure"], ["URSULA", "That Benedick loves Beatrice so entirely?"], ["HERO", "So says The Prince and my new"], ["HERO", "boo"], ["HERO", "."], ["URSULA", "And did they bid you tell her of it, bestie?"], ["HERO", "They did entreat me to acquaint her of it;"], ["HERO", "But I persuaded them, if they loved Benedick,"], ["HERO", "To wish him wrestle with affection,"], ["HERO", "And never to let Beatrice know of it."], ["URSULA", "Why did you so? Doth not the gentleman"], ["URSULA", "Deserve as full as fortunate a bed"], ["URSULA", "As ever Beatrice shall couch upon?"], ["HERO", "O god of love! I know he doth deserve"], ["HERO", "As much as may be yielded to a boy:"], ["HERO", "But Nature never framed a youth’s heart"], ["HERO", "Of prouder stuff than that of Beatrice;"], ["HERO", "she cannot love,"], ["HERO", "Nor take no shape nor project of affection,"], ["HERO", "She is so self-endeared."], ["URSULA", "Sure, I think so;"], ["URSULA", "And therefore certainly it were not good"], ["URSULA", "She knew of his love, lest"], ["URSULA", "she make sport at it."], ["HERO", "Why, you speak truth. I never yet saw a guy,"], ["HERO", "How wise, how noble, young, how rarely featured,"], ["HERO", "But she would spell him backward:"], ["HERO", "She would read him to filth."], ["HERO", "She turns every guy the wrong side out"], ["HERO", "And never gives to truth and virtue that"], ["HERO", "Which simpleness and merit"], ["HERO", "purchaseth"], ["HERO", "."], ["URSULA", "Yet tell her of it: hear what she will say."], ["HERO", "No; rather I will go to Benedick"], ["HERO", "And counsel him to fight against his passion."], ["HERO", "And, truly, I'll devise some honest slanders"], ["HERO", "To stain my sister with:"], ["HERO", "you know how some hot tea can ruin a crush."], ["URSULA", "O, do not do your sister such a wrong."], ["URSULA", "She cannot be so much without true judgment--"], ["URSULA", "Having so swift and excellent a wit"], ["URSULA", "As she is prized to have"], ["URSULA", "--as to refuse"], ["URSULA", "So rare a gentleman as Signior Benedick."], ["HERO", "He is the only hottie at camp."], ["HERO", "Always excepted my dear Claud."], ["URSULA", "When is the formal again?"], ["HERO", "You know it’s"], ["HERO", "to-morrow. Come, go in:"], ["HERO", "I'll show thee some attires, and have thy counsel"], ["HERO", "Which is the best to furnish me to-morrow."], ["URSULA", "She's limed,"], ["URSULA", "I warrant you"], ["URSULA", ": we have caught her, bestie."], ["HERO", "If it proves so, then loving goes by haps:"], ["HERO", "Some Cupid kills with arrows, some with traps."], ["STAGE DIRECTIONS", "Exeunt HERO and URSULA"], ["BEATRICE", "[Coming forward]"], ["BEATRICE", "What fire is in mine ears? Can this be true?"], ["BEATRICE", "Stand I condemn'd for pride and scorn so much?"], ["BEATRICE", "Contempt, farewell! and single pride, adieu!"], ["BEATRICE", "No glory lives behind the back of such."], ["BEATRICE", "And, Benedick, love on; I will requite thee,"], ["BEATRICE", "Taming my wild heart"], ["BEATRICE", "to"], ["BEATRICE", "thy loving hand:"], ["BEATRICE", "If thou dost love, my kindness shall incite thee"], ["BEATRICE", "To bind our loves up and make it official;"], ["BEATRICE", "For others"], ["BEATRICE", "say thou dost deserve, and I"], ["BEATRICE", "Believe it better than reportingly."], ["STAGE DIRECTIONS", "Exit"], ["SCENE", "SCENE II. LEONA's office"], ["STAGE DIRECTIONS", "Enter PETER, CLAUD, BENEDICK, and LEONA"], ["PETER", "I will only be bold"], ["PETER", "with Benedick for his company; for, from the crown"], ["PETER", "of his head to the sole of his foot, he is all"], ["PETER", "mirth: he hath"], ["PETER", "twice or thrice"], ["PETER", "cut Cupid's"], ["PETER", "bow-string and the little hangman dare not shoot at"], ["PETER", "him; he hath a heart as sound as a bell and his"], ["PETER", "tongue is the clapper, for what his heart thinks his"], ["PETER", "tongue speaks."], ["BENEDICK", "Gallants, I am not as I have been."], ["LEONA", "So say I methinks you are sadder."], ["CLAUD", "I hope he be in love."], ["PETER", "Hang him, truant! there's no true drop of blood in"], ["PETER", "him, to be truly touched with love: if he be sad,"], ["PETER", "he wants money."], ["BENEDICK", "Well, every one can master a grief but he that has"], ["BENEDICK", "it."], ["CLAUD", "Yet say I, he is in love."], ["CLAUD", "Check his fit! He never looks this clean unless he’s out to impress."], ["PETER", "Hath anyone seen him at the barber's?"], ["LEONA", "Indeed, he"], ["LEONA", "looks"], ["LEONA", "younger than he did, by the loss of a beard."], ["PETER", "And what’s that smell? Axe bodyspray?"], ["CLAUD", "That's as much as to say, the sweet youth's in love."], ["PETER", "The greatest note of it is his melancholy."], ["CLAUD", "Nay, but I know who loves him."], ["BENEDICK", "Gently"], ["BENEDICK", "signora,"], ["BENEDICK", "walk aside with"], ["BENEDICK", "me: I have studied eight"], ["BENEDICK", "or nine wise words to speak to you, which these"], ["BENEDICK", "hobby-horses must not hear."], ["STAGE DIRECTIONS", "Exeunt BENEDICK and LEONA"], ["PETER", "For my life, to break with him about Beatrice."], ["CLAUD", "'Tis"], ["CLAUD", "even"], ["CLAUD", "so. Hero and Margaret have by this"], ["CLAUD", "played their parts with Beatrice; and then the two"], ["CLAUD", "bears will not bite one another when they meet."], ["STAGE DIRECTIONS", "Enter JOHN"], ["JOHN", "My Prince and brother, God save you!"], ["PETER", "Good den, brother."], ["JOHN", "If your leisure served, I would speak with you."], ["PETER", "In private?"], ["JOHN", "If it please you: yet Count Claud may hear; for"], ["JOHN", "what I would speak of concerns them."], ["PETER", "What's the matter?"], ["JOHN", "[To Claud] So you’re going to the formal with Hero tomorrow?"], ["PETER", "You know he is."], ["JOHN", "I know not that, when he knows what I know."], ["CLAUD", "If there be any impediment, I pray you discover it."], ["JOHN", "You may think I love you not: let that appear"], ["JOHN", "hereafter, and aim better at me by that I now will"], ["JOHN", "manifest. For my brother, I think he holds you"], ["JOHN", "well, and in dearness of heart hath holp to effect"], ["JOHN", "your ensuing date;--surely suit ill spent and"], ["JOHN", "labour ill bestowed."], ["PETER", "Why, what's the matter?"], ["JOHN", "I came hither to tell you;"], ["JOHN", "and, circumstances"], ["JOHN", "shortened, for she has been too long a talking of,"], ["JOHN", "the bitch is disloyal."], ["CLAUD", "Who, Hero?"], ["JOHN", "Even she; Leona’s Hero, your Hero, EVERYONE'S Hero, the only Hero here!"], ["CLAUD", "Disloyal?"], ["JOHN", "G"], ["JOHN", "o but with me to-night, you shall"], ["JOHN", "see her cabin-window"], ["JOHN", "entered, even the night"], ["JOHN", "before the formal: if you love her then,"], ["JOHN", "to-morrow meet her; but it would better fit your honor"], ["JOHN", "to change your mind."], ["CLAUD", "May this be so?"], ["PETER", "I will not think it."], ["JOHN", "If you dare not trust that"], ["JOHN", "you see, confess not"], ["JOHN", "that you know: if you will follow me, I will show"], ["JOHN", "you enough; and when you have seen more and heard"], ["JOHN", "more, proceed accordingly."], ["CLAUD", "If I see any thing sus to-night why I should not date"], ["CLAUD", "her to-morrow in the mess hall, where I should"], ["CLAUD", "dance, there will I clap back."], ["PETER", "And, as I wooed for thee to obtain her, I will join"], ["PETER", "with thee to disgrace her."], ["JOHN", "I will disparage her no farther till you are my"], ["JOHN", "witnesses:"], ["JOHN", "bear"], ["JOHN", "it coldly but till midnight, and"], ["JOHN", "let the issue show itself."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "SCENE III. The quad."], ["STAGE DIRECTIONS", "Enter DOGBERRY and VERGES with the Watch"], ["DOGBERRY", "Are you good folks and true?"], ["VERGES", "Yea, or else it were pity but they should suffer"], ["VERGES", "salvation, body and soul."], ["DOGBERRY", "Nay, that were a punishment too good for them, if"], ["DOGBERRY", "they should have any allegiance in them, being"], ["DOGBERRY", "chosen for The Camp’s watch."], ["VERGES", "Well, give them their charge, neighbor Dogberry."], ["DOGBERRY", "First, who think you the most desertless one to be"], ["DOGBERRY", "constable?"], ["First Watchman", "Hugh Otecake, sir, or George Seacole; for they can"], ["First Watchman", "write and read."], ["DOGBERRY", "Come hither, neighbour Seacole. God hath blessed"], ["DOGBERRY", "you with a good name: to be a well-favoured individual is"], ["DOGBERRY", "the gift of fortune; but to write and read comes by nature."], ["George Seacole", "Both which, master constable,--"], ["DOGBERRY", "You are thought here to be the most"], ["DOGBERRY", "senseless and fit one for the constable of the"], ["DOGBERRY", "watch; therefore bear you the lantern. This is your"], ["DOGBERRY", "charge: you shall comprehend all vagrom campers; you are"], ["DOGBERRY", "to bid anyone stand, in the name of the law."], ["George Seacole", "How if a' will not stand?"], ["DOGBERRY", "Why, then, take no note of them, but let them go; and"], ["DOGBERRY", "presently call the rest of the watch together and"], ["DOGBERRY", "thank God you are rid of a knave."], ["VERGES", "If they will not stand when they are bidden, they are none"], ["VERGES", "of the campers."], ["DOGBERRY", "True, and they are to meddle with none but the"], ["DOGBERRY", "campers. You shall also make no noise in"], ["DOGBERRY", "the streets; for, for the watch to babble and to"], ["DOGBERRY", "talk is most tolerable and not to be endured."], ["Hugh Otecake", "We will rather sleep than talk: we know what"], ["Hugh Otecake", "belongs to a watch."], ["DOGBERRY", "Why, you speak like an ancient and most quiet"], ["DOGBERRY", "watchman; for I cannot see how sleeping should"], ["DOGBERRY", "offend: only, have a care that your wallet be not"], ["DOGBERRY", "stolen. Well, you are to call at all the"], ["DOGBERRY", "bunk-houses, and bid those that are partying, get them to bed."], ["Hugh Otecake", "How if they will not?"], ["DOGBERRY", "Why, then, let them alone till they are sober: if"], ["DOGBERRY", "they make you not then the better answer, you may"], ["DOGBERRY", "say they are not the campers you took them for."], ["Hugh Otecake", "Well, sir."], ["VERGES", "You have been always called merciful, partner."], ["DOGBERRY", "Truly, I would not hang a dog by my will, much more"], ["DOGBERRY", "a man who hath any honesty in him."], ["DOGBERRY", "Ha, ha, ha! Well, masters, good night: an there be"], ["DOGBERRY", "any matter of weight chances, call up me: keep your"], ["DOGBERRY", "fellows' counsels and your own; and good night."], ["DOGBERRY", "Come, neighbour."], ["Hugh Otecake", "Well, masters, we hear our charge: let us go sit here"], ["Hugh Otecake", "upon the quad-bench till two, and then all to bed."], ["DOGBERRY", "One word more, honest neighbours. I pray you watch"], ["DOGBERRY", "about Leona’s door; for the party being"], ["DOGBERRY", "there to-morrow, there is a great coil to-night."], ["DOGBERRY", "Adieu: be vigitant, I beseech you."], ["STAGE DIRECTIONS", "Exeunt DOGBERRY and VERGES"], ["STAGE DIRECTIONS", "Enter BORACHIO and CONRAD"], ["BORACHIO", "What Conrad!"], ["George Seacole", "[Aside] Peace! stir not."], ["BORACHIO", "Conrad"], ["BORACHIO", ", I say!"], ["CONRAD", "Here, dude; I am at thy elbow."], ["BORACHIO", "Therefore know I have earned of John a hefty quarter ounce."], ["CONRAD", "Is it possible that any villany should be so dear?"], ["BORACHIO", "Thou shouldst rather ask if it were possible any"], ["BORACHIO", "villany should be so rich; for when rich villains"], ["BORACHIO", "have need of poor ones, poor ones may make what"], ["BORACHIO", "price"], ["BORACHIO", "they will."], ["CONRAD", "I wonder at it."], ["BORACHIO", "That shows thou art unconfirmed. Thou knowest that"], ["BORACHIO", "the"], ["BORACHIO", "fashion"], ["BORACHIO", "of a doublet, or a hat, or a cloak, is"], ["BORACHIO", "nothing to a man."], ["CONRAD", "Yes, it is apparel."], ["BORACHIO", "I mean, the fashion."], ["CONRAD", "Yes, the fashion is the fashion."], ["BORACHIO", "Tush! I may as well say the fool's the fool. But"], ["BORACHIO", "seest thou not what a"], ["BORACHIO", "deformed"], ["BORACHIO", "thief this fashion"], ["BORACHIO", "is?"], ["George Seacole", "[Aside] I know that Deformed; a' has been a vile"], ["George Seacole", "thief this seven year; a' goes up and down like a"], ["George Seacole", "gentleman: I remember his name."], ["BORACHIO", "Didst thou not hear somebody?"], ["CONRAD", "No; 'twas the vane on the house."], ["BORACHIO", "Nevermind: but know that I have to-night"], ["BORACHIO", "wooed Margaret, Hero's friend, by the"], ["BORACHIO", "name of Hero: she"], ["BORACHIO", "leans me out at her bestie’s"], ["BORACHIO", "cabin-window, bids me a thousand times good"], ["BORACHIO", "night,--I will tell thee how the Prince, Claud, and John saw this aimable encounter."], ["CONRAD", "And thought they Margaret was Hero?"], ["BORACHIO", "Two of them did, The Prince and Claud; but the"], ["BORACHIO", "devil my master knew she was Margaret;"], ["BORACHIO", "away went Claud enraged; swore"], ["BORACHIO", "he would meet her, as he was appointed, next morning"], ["BORACHIO", "at the formal, and there, before the whole"], ["BORACHIO", "camp, shame her with what he saw o'er night"], ["BORACHIO", "and send her back to her cabin without a date."], ["First Watchman", "We charge you, by order of the camp, stand!"], ["George Seacole", "Call up the right master constable. We have here"], ["George Seacole", "recovered the most dangerous piece of"], ["George Seacole", "lechery"], ["George Seacole", "that"], ["George Seacole", "ever was known in the camp."], ["CONRAD", "Masters, masters,--"], ["George Seacole", "You'll be made bring Deformed forth, I warrant you."], ["CONRAD", "Masters,--"], ["First Watchman", "Never speak: we charge you let us obey you to go with us."], ["BORACHIO", "We are like to prove a goodly commodity, being taken"], ["BORACHIO", "up of these men's"], ["BORACHIO", "bills"], ["BORACHIO", "."], ["CONRAD", "A commodity in question, I warrant you. Come, we'll obey you."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "SCENE IV. HERO's cabin."], ["STAGE DIRECTIONS", "Enter HERO, MARGARET, and URSULA"], ["HERO", "Good Ursula, wake my sister Bea, and desire"], ["HERO", "her to rise."], ["URSULA", "You do it"], ["URSULA", ". I’m not your maid."], ["HERO", "And bid her come hither."], ["URSULA", "Well."], ["STAGE DIRECTIONS", "Exit"], ["MARGARET", "Troth, I think your other dress were better."], ["HERO", "No, pray thee, good Meg, I'll wear this."], ["MARGARET", "By my troth, it's not so good; and I warrant your"], ["MARGARET", "sister will say so."], ["HERO", "My sister's a fool, and thou art another: I'll wear"], ["HERO", "none but this."], ["HERO", "God give me joy to wear it! for my heart is"], ["HERO", "exceeding heavy."], ["MARGARET", "'Twill be heavier soon by the weight of a man."], ["HERO", "Fie upon thee! art not ashamed?"], ["MARGARET", "Of what? of speaking honourably? ask Beatrice else; here she comes."], ["STAGE DIRECTIONS", "Enter BEATRICE"], ["HERO", "Good morrow, sis."], ["BEATRICE", "Good morrow, sweet Hero."], ["HERO", "Why how now? do you speak in the sick tune?"], ["BEATRICE", "'Tis almost five o'clock, sister; tis time you were"], ["BEATRICE", "ready."], ["BEATRICE", "By my troth,"], ["BEATRICE", "I am exceeding ill: heigh-ho!"], ["MARGARET", "For a hawk, a horse, or a hookup?"], ["BEATRICE", "What means the fool, trow?"], ["MARGARET", "Nothing I; but God send every one their heart's desire!"], ["HERO", "These gloves the count sent me; they are an"], ["HERO", "excellent perfume."], ["BEATRICE", "I am stuffed, sister; I cannot smell."], ["MARGARET", "A maid, and stuffed! there's goodly catching of cold."], ["BEATRICE", "O, God help me! God help me! how long have you"], ["BEATRICE", "professed apprehension?"], ["MARGARET", "Even since you left it."], ["MARGARET", "Doth not my wit become me rarely?"], ["BEATRICE", "It is not seen enough, you should wear it in your"], ["BEATRICE", "cap. By my troth, I am sick."], ["MARGARET", "Get you some of this distilled Carduus Benedictus,"], ["MARGARET", "and lay it to your heart: it is the only thing for a qualm."], ["HERO", "There thou prickest her with a thistle."], ["BEATRICE", "Benedictus! why Benedictus? you have some moral in"], ["BEATRICE", "this Benedictus."], ["MARGARET", "Moral! no, by my troth, I have no moral meaning; I"], ["MARGARET", "meant, plain holy-thistle. You may think perchance"], ["MARGARET", "that I think you are in love"], ["MARGARET", ": nay, by'r lady, I am"], ["MARGARET", "not such a fool to think what I list, nor I list"], ["MARGARET", "not to think what I can, nor indeed I cannot think,"], ["MARGARET", "if I would think my heart out of thinking, that you"], ["MARGARET", "are in love or that you will be in love or that you"], ["MARGARET", "can be in love."], ["MARGARET", "Yet Benedick was such another: he swore he would never"], ["MARGARET", "date, but I see him sighing, walking around the cabins, and I think you have a crush on him like the rest of camp."], ["STAGE DIRECTIONS", "Re-enter URSULA"], ["URSULA", "Bestie"], ["URSULA", ", withdraw: The Prince, The Count,"], ["URSULA", "Benedick, John, and all the gallants of the"], ["URSULA", "camp, are come to fetch you to the dance."], ["HERO", "Help to dress me, good sis, good Meg, good Ursula."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "SCENE V. A room in LEONA's cabin."], ["STAGE DIRECTIONS", "Enter LEONA, with DOGBERRY and VERGES"], ["LEONA", "What would you with me, honest neighbour?"], ["DOGBERRY", "Marry, ma’am, I would have some confidence with you"], ["DOGBERRY", "that decerns you nearly."], ["LEONA", "Brief, I pray you; for you see it is a busy time with me."], ["DOGBERRY", "Marry, this it is, ma’am."], ["VERGES", "Yes, in truth it is, ma’am."], ["LEONA", "What is it, my good friends?"], ["DOGBERRY", "Goodman Verges, ma’am, speaks a little off the"], ["DOGBERRY", "matter: an old chap, ma’am, and his wits are not so"], ["DOGBERRY", "blunt as, God help, I would desire they were; but,"], ["DOGBERRY", "in faith, honest as the skin between his brows."], ["LEONA", "Neighbours, you are tedious."], ["LEONA", "I would fain know what you have to say."], ["VERGES", "Marry, ma’am, our watch to-night, excepting your"], ["VERGES", "worship's presence, ha' ta'en a couple of as arrant"], ["VERGES", "knaves as any in Messina."], ["DOGBERRY", "One word, ma’am: our watch, ma’am, have indeed"], ["DOGBERRY", "comprehended two aspicious persons, and we would"], ["DOGBERRY", "have them this morning examined before your worship."], ["LEONA", "Take their examination yourself and bring it me: I"], ["LEONA", "am now in great haste, as it may appear unto you."], ["DOGBERRY", "It shall be suffigance."], ["LEONA", "Have some punch"], ["LEONA", "ere you go: fare you well."], ["STAGE DIRECTIONS", "Enter a MESSENGER"], ["MESSENGER", "Hey Boss, they're waiting on you to start the formal"], ["MESSENGER", "."], ["LEONA", "I'll wait upon them: I am ready."], ["STAGE DIRECTIONS", "Exeunt LEONA and MESSENGER"], ["DOGBERRY", "Go, good partner, go, get you to Francis Seacole;"], ["DOGBERRY", "bid him bring his pen and inkhorn to the gaol: we"], ["DOGBERRY", "are now to examination these men."], ["VERGES", "And we must do it wisely."], ["DOGBERRY", "We will spare for no wit, I warrant you; only"], ["DOGBERRY", "get the learned writer to set down our"], ["DOGBERRY", "excommunication and meet me at the gaol."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "ACT IV"], ["SCENE", "SCENE I. The Mess Hall, decorated for a costume dance."], ["STAGE DIRECTIONS", "Enter PETER, JOHN, LEONA, Counselor FRANCIS, CLAUD, BENEDICK, HERO, BEATRICE, and ENSEMBLE"], ["LEONA", "Come, Counselor Francis, be brief; announce the Queen and King and let’s get moving, huh?"], ["Counselor Francis", "You come hither, my lord, to honor this your Queen."], ["CLAUD", "Nah."], ["LEONA", "To be honored with her: Francis, you come to honor her."], ["Counselor Francis", "Lady, you come hither to be honored with this your King."], ["HERO", "I do."], ["Counselor Francis", "Wonderful!"], ["Counselor Francis", "Welcome, campers, to the Royal Ball! We’ll"], ["Counselor Francis", "get started as soon as we honor our new King and Queen, voted by you all! Unless anyone has any"], ["Counselor Francis", "reason"], ["Counselor Francis", "why we can’t get started?"], ["CLAUD", "Know you any, Hero?"], ["HERO", "None, Claud."], ["Counselor Francis", "Know you any, count?"], ["LEONA", "I dare make his answer, none."], ["CLAUD", "O, what men dare do! what men may do! what men daily"], ["CLAUD", "do, not knowing what they do!"], ["CLAUD", "Stand thee by, Counselor. Leona, by your leave:"], ["CLAUD", "Are you cool with me dating Hero?"], ["LEONA", "As long as she wants to, Claud, you can have her"], ["LEONA", "."], ["CLAUD", "There, Leona, take her back again:"], ["CLAUD", "Give not this rotten orange to your friend;"], ["CLAUD", "She's but the sign and semblance of her relationship status."], ["CLAUD", "Behold how like a GF she blushes here!"], ["CLAUD", "Would you not swear,"], ["CLAUD", "All you that see her, that she were my girlfriend,"], ["CLAUD", "By these exterior shows? But she is none:"], ["CLAUD", "And I have the receipts;"], ["CLAUD", "Her blush is guiltiness, not modesty."], ["LEONA", "What do you mean?"], ["CLAUD", "She’s hooking up with other guys and I’m monogamous"], ["CLAUD", "."], ["HERO", "Babe, what are you talking about? Are you okay?"], ["LEONA", "Are these things spoken, or do I but dream?"], ["JOHN", "Yes, they are spoken, and these things are true."], ["BENEDICK", "This looks not like a party."], ["CLAUD", "Let me but move one question to your daughter;"], ["CLAUD", "And, by that parental and kindly power"], ["CLAUD", "That you have in her, bid her answer truly."], ["LEONA", "I charge thee do so, as thou art my child."], ["HERO", "O, God defend me! how am I beset!"], ["HERO", "What kind of catechising call you this?"], ["CLAUD", "To make you answer truly to your name."], ["HERO", "Is it not Hero? Who can blot that name"], ["HERO", "With any just reproach?"], ["CLAUD", "Marry, that can Hero;"], ["CLAUD", "Hero itself can blot out Hero's vibe."], ["CLAUD", "What guy was he talk'd with you yesternight"], ["CLAUD", "Out at your window betwixt twelve and one?"], ["CLAUD", "Now, if you are my bae, answer to this."], ["HERO", "I talk'd with no one at that hour, babe."], ["PETER", "Why, then are you cancelled. Leona,"], ["PETER", "I am sorry you must hear: upon mine honour,"], ["PETER", "Myself, my brother and this grieved C"], ["PETER", "ount"], ["PETER", "Did see her, hear her, at that hour last night"], ["PETER", "Talk with a ruffian at her cabin-window"], ["JOHN", "Fie, fie!"], ["JOHN", "they are not to be named,"], ["JOHN", "Not to be spoke of;"], ["JOHN", "There is not chastity enough in language"], ["JOHN", "Without offence to utter them. Thus, pretty lady,"], ["JOHN", "I am sorry for thy much misgovernment."], ["CLAUD", "O Hero, what a Hero hadst thou been,"], ["CLAUD", "fare thee well, most foul, most fair! farewell,"], ["CLAUD", "Major red flags and total cheater!"], ["LEONA", "Hath no one’s dagger here a point for me?"], ["STAGE DIRECTIONS", "HERO swoons"], ["BEATRICE", "Why, how now, sister! wherefore sink you down?"], ["JOHN", "Come, let us"], ["JOHN", "go"], ["JOHN", ". These things, come thus to light,"], ["JOHN", "Smother her spirits up."], ["STAGE DIRECTIONS", "Exeunt PETER, JOHN, and CLAUD"], ["BENEDICK", "How doth the lady?"], ["BEATRICE", "This is killing her! Help, Lea!"], ["BEATRICE", "Hero! why, Hero! Lea! Benedick! Counselor!"], ["Counselor Francis", "Have comfort, lady."], ["LEONA", "Dost thou look up?"], ["Counselor Francis", "Yea, wherefore should she not?"], ["LEONA", "Wherefore! Why, doth not every earthly thing"], ["LEONA", "Cry shame upon her? Could she here deny"], ["LEONA", "The story that is printed in her blood?"], ["LEONA", "why, she, O, she is fallen"], ["LEONA", "Into a pit of ink, that the wide sea"], ["LEONA", "Hath drops too few to wash her clean again"], ["LEONA", "And salt too little which may season give"], ["LEONA", "To her foul-tainted flesh!"], ["BEATRICE", "O, on my soul, my sister is belied!"], ["BENEDICK", "Lady, were you her bedfellow last night?"], ["BEATRICE", "No, truly not; although, until last night,"], ["BEATRICE", "I have this whole summer been her bunkmate."], ["LEONA", "Confirm'd, confirm'd! O, that is stronger made"], ["LEONA", "Which was before barr'd up with ribs of iron!"], ["LEONA", "Would the two brothers lie, and Claud lie,"], ["LEONA", "Who loved her so, that, speaking of her foulness,"], ["LEONA", "Wash'd it with tears? Hence from her! let her be gone."], ["Counselor Francis", "Hear me a little;"], ["Counselor Francis", "By noting of the lady I have mark'd"], ["Counselor Francis", "A thousand blushing apparitions"], ["Counselor Francis", "To start into her face, a thousand innocent shames"], ["Counselor Francis", "In angel whiteness beat away those blushes;"], ["Counselor Francis", "And in her eye there hath appear'd a fire,"], ["Counselor Francis", "To burn the errors that these boys hold"], ["Counselor Francis", "Against her faithful truth."], ["Counselor Francis", "Lady, what boy is he you are accused of?"], ["HERO", "They know that do accuse me; I know none:"], ["HERO", "Please, Mom,"], ["HERO", "Prove you that any boy with me conversed"], ["HERO", "At hours unmeet, or that I yesternight"], ["HERO", "Maintain'd the change of words with any creature,"], ["HERO", "Refuse me, hate me, torture me to death!"], ["Counselor Francis", "There is some strange misprision in those campers."], ["BENEDICK", "Two of them have the very bent of honour;"], ["BENEDICK", "And if their wisdoms be misled in this,"], ["BENEDICK", "The practise of it lives in John the bastard,"], ["BENEDICK", "Whose spirits toil in frame of villanies."], ["LEONA", "I know not. If they speak but truth of her,"], ["LEONA", "These hands shall tear her; if they wrong her honour,"], ["LEONA", "The proudest of them shall well hear of it."], ["Counselor Francis", "Pause awhile,"], ["Counselor Francis", "And let my counsel sway you in this case."], ["Counselor Francis", "Publish it that she is gone indeed,"], ["Counselor Francis", "That she has fled to her father’s house in Genoa,"], ["Counselor Francis", "While we pack away her belongings as if it were true."], ["LEONA", "What shall become of this? what will this do?"], ["Counselor Francis", "Marry, this well carried shall on her behalf"], ["Counselor Francis", "Change slander to remorse; that is some good:"], ["Counselor Francis", "When Claud shall hear she fled upon their words,"], ["Counselor Francis", "then shall they mourn,"], ["Counselor Francis", "If ever love had interest in their liver,"], ["Counselor Francis", "And wish they had not so accused her,"], ["Counselor Francis", "No, though they thought their accusation true."], ["Counselor Francis", "And if it sort not well, you may conceal her,"], ["Counselor Francis", "As best befits her wounded reputation,"], ["Counselor Francis", "In some reclusive and far-away camp,"], ["Counselor Francis", "Out of all eyes, tongues, minds and injuries."], ["BENEDICK", "Leona"], ["BENEDICK", ", let the Counselor advise you:"], ["BENEDICK", "And though you know my inwardness and love"], ["BENEDICK", "Is very much unto The Prince and Claud,"], ["BENEDICK", "Yet, by mine honour, I will deal in this"], ["BENEDICK", "As secretly and justly as your soul"], ["BENEDICK", "Should with your body."], ["LEONA", "Being that I flow in grief,"], ["LEONA", "The smallest twine may lead me."], ["Counselor Francis", "'Tis well consented: presently away;"], ["Counselor Francis", "For to strange sores strangely they strain the cure."], ["Counselor Francis", "Come, lady, die to live: this date"], ["Counselor Francis", "Perhaps is but prolong'd: have patience and endure."], ["STAGE DIRECTIONS", "Exeunt all but BENEDICK and BEATRICE"], ["BENEDICK", "Beatrice, have you wept all this while?"], ["BEATRICE", "Yea, and I will weep a while longer."], ["BENEDICK", "I will not desire that."], ["BEATRICE", "You have no reason; I do it freely."], ["BENEDICK", "Surely I do believe your fair sister is wronged."], ["BEATRICE", "Ah, how much might someone deserve of me that would right her"], ["BEATRICE", "!"], ["BENEDICK", "Is there any way to show such friendship?"], ["BEATRICE", "A very even way, but no such friend."], ["BENEDICK", "May a gallant do it?"], ["BEATRICE", "It is a gallant’s office, but not yours."], ["BENEDICK", "I do love nothing in the world so well as you: is"], ["BENEDICK", "not that strange?"], ["BEATRICE", "As strange as the thing I know not. It were as"], ["BEATRICE", "possible for me to say I loved nothing so well as"], ["BEATRICE", "you: but believe me not; and yet I lie not; I"], ["BEATRICE", "confess nothing, nor I deny nothing. I am sorry for my sister."], ["BENEDICK", "Beatrice"], ["BENEDICK", "."], ["BENEDICK", "I protest"], ["BENEDICK", "I love thee."], ["BENEDICK", "Come, bid me do anything for thee."], ["BEATRICE", "Destroy"], ["BEATRICE", "Claud."], ["BENEDICK", "Ha! not for the wide world."], ["BEATRICE", "You kill me to deny it. Farewell."], ["BENEDICK", "Tarry, sweet Beatrice."], ["BEATRICE", "In faith, I will go."], ["BENEDICK", "We'll be friends first."], ["BEATRICE", "You dare easier be friends with me than fight with mine enemy."], ["BENEDICK", "Is Claud thine enemy?"], ["BEATRICE", "Are they not approved in the height a villain, that"], ["BEATRICE", "hath slandered, scorned, dishonoured my sister? O"], ["BEATRICE", "that I were braver! What, bear her in hand until they"], ["BEATRICE", "come to take hands; and then, with public"], ["BEATRICE", "accusation, uncovered slander, unmitigated rancour,"], ["BEATRICE", "--O God, that I knew how to throw hands! I would eat his heart"], ["BEATRICE", "in the market-place."], ["BENEDICK", "Hear me, Beatrice,--"], ["BEATRICE", "Talk with a boy out at a window! A proper saying!"], ["BEATRICE", "Surely, a princely testimony,"], ["BEATRICE", "a goodly count! O that I were braver for their sake! or that I"], ["BEATRICE", "had any friend would be so for my sake!"], ["BEATRICE", "I cannot be a"], ["BEATRICE", "hero with wishing, therefore I will die a victim with grieving."], ["BENEDICK", "Tarry, good Beatrice. By this hand, I love thee."], ["BEATRICE", "Use it for my love some other way than swearing by it."], ["BENEDICK", "Think you in your soul the Count Claud hath wronged Hero?"], ["BEATRICE", "Yea, as sure as I have a thought or a soul."], ["BENEDICK", "Enough, I am engaged; I will challenge them. I will"], ["BENEDICK", "kiss your hand, and so I leave you. By this hand,"], ["BENEDICK", "Claud shall render me a dear account. As you"], ["BENEDICK", "hear of me, so think of me. Go, comfort your"], ["BENEDICK", "sister: I must say she is gone: and so, farewell."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "SCENE II. LEONA’s office."], ["STAGE DIRECTIONS", "Enter DOGBERRY, VERGES, and Sexton, in night clothes; and the Watch, with CONRAD and BORACHIO"], ["DOGBERRY", "Is our whole dissembly appeared?"], ["VERGES", "O, a stool and a cushion for the sexton."], ["Sexton", "Which be the malefactors?"], ["DOGBERRY", "Yea, marry, let them come before me. What is your"], ["DOGBERRY", "name, friend?"], ["BORACHIO", "Borachio."], ["DOGBERRY", "Pray, write down, Borachio. Yours, sirrah?"], ["CONRAD", "I am a gentleman, sir, and my name is Conrad."], ["DOGBERRY", "Write down, master gentleman Conrad."], ["DOGBERRY", "Masters, it is proved already"], ["DOGBERRY", "that you are little better than false knaves; and it"], ["DOGBERRY", "will go near to be thought so shortly. How answer"], ["DOGBERRY", "you for yourselves?"], ["CONRAD", "Marry, sir, we say we are none."], ["DOGBERRY", "A marvellous witty fellow, I assure you: but I"], ["DOGBERRY", "will go about with him. Come you hither, sirrah; a"], ["DOGBERRY", "word in your ear: sir, I say to you, it is thought"], ["DOGBERRY", "you are false knaves."], ["BORACHIO", "Sir, I say to you we are none."], ["DOGBERRY", "Well, stand aside. 'Fore God, they are both in a"], ["DOGBERRY", "tale. Have you writ down, that they are none?"], ["Sexton", "Master constable, you go not the way to examine:"], ["Sexton", "you must call forth the watch that are their accusers."], ["DOGBERRY", "Yea, marry, that's the eftest way. Let the watch"], ["DOGBERRY", "come forth. Masters, I charge you, accuse these men."], ["First Watchman", "This boy said, sir, that John, The Prince's"], ["First Watchman", "brother, was a villain."], ["DOGBERRY", "Write down Don John a villain. Why, this is flat"], ["DOGBERRY", "perjury, to call a prince's brother villain."], ["Sexton", "What heard you him say else?"], ["George Seacole", "Marry, that he had received a quarter ounce from"], ["George Seacole", "John for accusing Hero wrongfully."], ["DOGBERRY", "Flat burglary as ever was committed."], ["VERGES", "Yea, by mass, that it is."], ["Sexton", "What else, fellow?"], ["First Watchman", "And that Count Claud did mean, upon their words, to"], ["First Watchman", "disgrace Hero before the whole assembly."], ["DOGBERRY", "O villain! thou wilt be condemned into everlasting"], ["DOGBERRY", "redemption for this."], ["Sexton", "What else?"], ["Hugh Otecake", "This is all."], ["Sexton", "And this is more, masters, than you can deny."], ["Sexton", "John is this morning secretly stolen away;"], ["Sexton", "Hero was in this manner accused, in this very manner"], ["Sexton", "refused, and upon the grief of this suddenly quit camp."], ["Sexton", "Master constable, let these men be bound, and"], ["Sexton", "shown to Leona: I will go before and show"], ["Sexton", "her their examination."], ["STAGE DIRECTIONS", "Exit"], ["DOGBERRY", "Come, let them be opinioned."], ["VERGES", "Let them be in the hands--"], ["CONRAD", "Off, coxcomb!"], ["DOGBERRY", "God's my life, where's the sexton? let him write"], ["DOGBERRY", "down The camp’s officer coxcomb. Come, bind them."], ["DOGBERRY", "Thou naughty varlet!"], ["CONRAD", "Away! you are an ass, you are an ass."], ["BERRY", "Dost thou not suspect my place? dost thou not"], ["BERRY", "suspect my years? O that he were here to write me"], ["BERRY", "down an ass! But, masters, remember that I am an"], ["BERRY", "ass; though it be not written down, yet forget not"], ["BERRY", "that I am an ass. No, thou villain, thou art full of"], ["BERRY", "piety, as shall be proved upon thee by good witness."], ["BERRY", "I am a wise fellow, and one that knows the law, go to; and a"], ["BERRY", "rich fellow enough, go to; and a fellow that hath"], ["BERRY", "had losses, and one that hath two gowns and every"], ["BERRY", "thing handsome about him. Bring him away. O that"], ["BERRY", "I had been writ down an ass!"], ["BERRY", ""], ["BERRY", ""], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "ACT V"], ["SCENE", "SCENE I. LEONA's cabin."], ["STAGE DIRECTIONS", "Enter LEONA and TONI, followed by PETER and CLAUD"], ["PETER", "Good den, good den."], ["CLAUD", "Good day to both of you."], ["LEONA", "I h"], ["LEONA", "ear you."], ["PETER", "We have some haste, Leona."], ["LEONA", "Some haste! well, fare you well, my lord:"], ["LEONA", "Are you so hasty now? well, all is one."], ["PETER", "Nay, do not quarrel with us, old friend."], ["TONI", "If one could right themself with quarreling,"], ["TONI", "Some of us would lie low."], ["CLAUD", "Who wrongs her?"], ["LEONA", "Tush, tush, man; never fleer and jest at me:"], ["LEONA", "Thou hast so wrong'd mine innocent child and me"], ["LEONA", "That I have to consider expulsion."], ["LEONA", "I say thou hast belied mine innocent child;"], ["LEONA", "Thy slander hath gone through and through her heart,"], ["LEONA", "And she lies with her estranged father;"], ["LEONA", "O, in a condo where scandal can’t follow,"], ["LEONA", "Save this of hers, framed by thy villany!"], ["CLAUD", "My villany?"], ["LEONA", "Thine, Claud; thine, I say."], ["PETER", "You say not right, old friend."], ["TONI", "Content yourself. God knows I loved my daughter;"], ["TONI", "And she is gone, slander'd and shamed by villains,"], ["TONI", "Boys, apes, braggarts, Jacks, milksops!"], ["LEONA", "Toni, my love,--"], ["TONI", "Hold you content. I know them, yea,"], ["TONI", "And what they weigh, even to the utmost scruple,--"], ["TONI", "Scrambling, out-facing, fashion-monging boys,"], ["TONI", "That lie and cog and flout, deprave and slander,"], ["TONI", "Go anticly, show outward hideousness,"], ["TONI", "And speak off half a dozen dangerous words,"], ["TONI", "How they might hurt their enemies, if they durst;"], ["TONI", "And this is all."], ["LEONA", "But, Toni,--"], ["TONI", "Come, 'tis no matter: Mama’s got this."], ["STAGE DIRECTIONS", "Exeunt LEONA and TONI"], ["PETER", "See, see; here comes the man we went to seek."], ["STAGE DIRECTIONS", "Enter BENEDICK"], ["CLAUD", "Now, what news?"], ["BENEDICK", "Good day, Count."], ["PETER", "Welcome, friend: you are almost come to part"], ["PETER", "almost a fray."], ["CLAUD", "We had like to have had our two noses snapped off"], ["CLAUD", "with two old ladies without teeth."], ["PETER", "Leona"], ["PETER", "and her wife. What thinkest thou?"], ["BENEDICK", "In a false quarrel there is no true valour. I came"], ["BENEDICK", "to seek you both."], ["CLAUD", "We have been up and down to seek thee; for we are"], ["CLAUD", "high-proof melancholy and would fain have it beaten"], ["CLAUD", "away. Wilt thou use thy wit?"], ["BENEDICK", "It is in my pocket:"], ["BENEDICK", "shall I draw it?"], ["PETER", "Dost thou carry thy wit in your pocket?"], ["CLAUD", "Never any did so, though very many have been beside"], ["CLAUD", "their wit. I will bid thee draw, as we do the"], ["CLAUD", "minstrels; draw, to pleasure us."], ["BENEDICK", "Shall I speak a word in your ear?"], ["CLAUD", "God bless me from a challenge"], ["CLAUD", "!"], ["BENEDICK", "[Aside to Claud] You are a villain; I jest not:"], ["BENEDICK", "I will make it good how you dare, with what you"], ["BENEDICK", "dare, and when you dare. Do me right, or I will"], ["BENEDICK", "protest your cowardice. You have"], ["BENEDICK", "slandered"], ["BENEDICK", "a sweet"], ["BENEDICK", "lady, and her"], ["BENEDICK", "loss"], ["BENEDICK", "shall fall heavy on you. Let me"], ["BENEDICK", "hear from you."], ["CLAUD", "Well, I will meet you, so I may have good cheer."], ["PETER", "What, are we going out?"], ["CLAUD", "I' faith, I thank him; he’s offering to take me out."], ["BENEDICK", "Fare you well, boy: you know my mind. I will leave"], ["BENEDICK", "you now to your gossip-like humour: you break jests"], ["BENEDICK", "as braggarts do their blades, which God be thanked,"], ["BENEDICK", "hurt not. Prince, for your many courtesies I thank"], ["BENEDICK", "you: I must discontinue your company: your brother"], ["BENEDICK", "the bastard is fled from Messina: you have among"], ["BENEDICK", "you destroyed a sweet and innocent lady. For my Lord"], ["BENEDICK", "Lackbeard there, he and I shall meet: and, till"], ["BENEDICK", "then, peace be with him."], ["STAGE DIRECTIONS", "Exit"], ["PETER", "He is in earnest."], ["CLAUD", "In most profound earnest; and, I'll warrant you, for"], ["CLAUD", "the love of Beatrice."], ["PETER", "And hath challenged thee."], ["CLAUD", "Most sincerely."], ["PETER", "What a pretty thing man is when he goes in his"], ["PETER", "doublet and hose and leaves off his wit!"], ["CLAUD", "What happened to bros before hoes?"], ["PETER", "But, soft you, let me be: pluck up, my heart, and"], ["PETER", "be sad. Did he not say, my brother was fled?"], ["STAGE DIRECTIONS", "Enter DOGBERRY, VERGES, and the Watch, with CONRAD and BORACHIO"], ["DOGBERRY", "Come you, sir: if justice cannot tame you, she"], ["DOGBERRY", "shall ne'er weigh more reasons in her balance: nay,"], ["DOGBERRY", "an you be a cursing hypocrite once, you must be looked to."], ["PETER", "How now? two of my brother's friends bound! Borachio"], ["PETER", "one!"], ["CLAUD", "Hearken after their offence."], ["PETER", "Officers, what offence have these men done?"], ["DOGBERRY", "Marry, sir, they have committed false report;"], ["DOGBERRY", "moreover, they have spoken untruths; secondarily,"], ["DOGBERRY", "they are slanders; sixth and lastly, they have"], ["DOGBERRY", "belied a lady; thirdly, they have verified unjust"], ["DOGBERRY", "things; and, to conclude, they are lying knaves."], ["PETER", "First, I ask thee what they have done; thirdly, I"], ["PETER", "ask thee what's their offence; sixth and lastly, why"], ["PETER", "they are committed; and, to conclude, what you lay"], ["PETER", "to their charge."], ["CLAUD", "Rightly reasoned, and in his own division: and, by"], ["CLAUD", "my troth, there's one meaning well suited."], ["PETER", "Who have you offended, masters, that you are thus"], ["PETER", "bound to your answer? this learned constable is"], ["PETER", "too cunning to be understood: what's your offence?"], ["BORACHIO", "Yeah, Prince, I have"], ["BORACHIO", "deceived even your very eyes: what your wisdoms"], ["BORACHIO", "could not discover, these shallow fools have brought"], ["BORACHIO", "to light: who in the night overheard me confessing"], ["BORACHIO", "to Conrad how John your brother incensed me"], ["BORACHIO", "to slander Hero, how you were brought into"], ["BORACHIO", "the orchard and saw me court Margaret in Hero's"], ["BORACHIO", "garments, how you disgraced her, when you should"], ["BORACHIO", "date her: my villany they have upon record; which"], ["BORACHIO", "I had rather seal with my death than repeat over"], ["BORACHIO", "to my shame. The girl is gone upon mine and John’s"], ["BORACHIO", "false accusation; and, briefly, I desire"], ["BORACHIO", "nothing but the reward of a villain."], ["PETER", "Runs not this speech like iron through your blood?"], ["CLAUD", "I have drunk poison whiles he utter'd it."], ["PETER", "But did my brother set thee on to this?"], ["BORACHIO", "Yea, and paid me richly for the practise of it."], ["PETER", "He is composed and framed of treachery:"], ["PETER", "And fled he is upon this villany."], ["CLAUD", "Sweet Hero! now thy image doth appear"], ["CLAUD", "In the rare semblance that I loved it first."], ["DOGBERRY", "Come, bring away the plaintiffs: by this time our"], ["DOGBERRY", "sexton hath reformed Leona of the matter:"], ["DOGBERRY", "and, masters, do not forget to specify, when time"], ["DOGBERRY", "and place shall serve, that I am an ass."], ["VERGES", "Here, here comes the Bosses, and the"], ["VERGES", "Sexton too."], ["STAGE DIRECTIONS", "Re-enter LEONA and TONI, with the Sexton"], ["LEONA", "Which is the villain? let me see his eyes,"], ["LEONA", "That, when I note another person like him,"], ["LEONA", "I may avoid him: which of these is he?"], ["BORACHIO", "If you would know your wronger, look on me."], ["LEONA", "Art thou the monster that with thy breath hast ruined"], ["LEONA", "Mine innocent child?"], ["BORACHIO", "Yea, even I alone."], ["LEONA", "No, not so, Here stand a pair of dishonourable kids;"], ["LEONA", "A third is fled, that had a hand in it."], ["CLAUD", "I know not how to"], ["CLAUD", "pray"], ["CLAUD", "your patience;"], ["CLAUD", "Yet I must speak. Choose your revenge yourself;"], ["CLAUD", "Impose me to what penance your invention"], ["CLAUD", "Can"], ["CLAUD", "lay upon my"], ["CLAUD", "sin: yet sinn'd I not"], ["CLAUD", "But in mistaking."], ["LEONA", "I cannot bid you bid my daughter return;"], ["LEONA", "That were impossible: but, my brother hath a daughter,"], ["LEONA", "Who attends Camp Verona across the lake -"], ["LEONA", "Give her the night you should have given her cousin,"], ["LEONA", "And so dies my revenge."], ["CLAUD", "Your over-kindness doth wring tears from me!"], ["CLAUD", "I do embrace your offer; and dispose"], ["CLAUD", "For henceforth of poor Claud."], ["LEONA", "To-morrow then I will expect your coming;"], ["LEONA", "To-night I take my leave. This naughty boy"], ["LEONA", "Shall face to face be brought to Margaret,"], ["LEONA", "Who I believe was pack'd in all this wrong,"], ["LEONA", "Hired to it by your brother."], ["BORACHIO", "No, by my soul, she was not,"], ["BORACHIO", "Nor knew not what she did when she spoke to me,"], ["BORACHIO", "But always hath been just and virtuous"], ["BORACHIO", "In any thing that I do know by her."], ["DOGBERRY", "Moreover, ma’am, which indeed is not under white and"], ["DOGBERRY", "black, this plaintiff here, the offender, did call"], ["DOGBERRY", "me ass: I beseech you, let it be remembered in his"], ["DOGBERRY", "punishment."], ["LEONA", "I thank thee for thy care and honest pains."], ["DOGBERRY", "Your worship speaks like a most thankful and"], ["DOGBERRY", "reverend youth; and I praise God for you."], ["LEONA", "There's for thy pains."], ["DOGBERRY", "God save the foundation!"], ["LEONA", "Go, I discharge thee of thy prisoner, and I thank thee."], ["DOGBERRY", "I leave an arrant knave with your worship; which I"], ["DOGBERRY", "beseech your worship to correct yourself, for the"], ["DOGBERRY", "example of others. I"], ["DOGBERRY", "humbly give you leave to depart; and if a merry"], ["DOGBERRY", "meeting may be wished, God prohibit it! Come, neighbour."], ["STAGE DIRECTIONS", "Exeunt DOGBERRY and VERGES"], ["LEONA", "Until to-morrow evening, friends, farewell."], ["TONI", "Farewell, campers: we look for you to-morrow."], ["PETER", "We will not fail."], ["CLAUD", "To-night I'll mourn my Hero."], ["LEONA", "[To the Watch] Bring you these fellows on. We'll"], ["LEONA", "talk with Margaret,"], ["LEONA", "How her acquaintance grew with this lewd fellow."], ["STAGE DIRECTIONS", "Exeunt, severally"], ["SCENE", "SCENE II. Benedick’s cabin."], ["STAGE DIRECTIONS", "Enter BENEDICK and MARGARET, meeting"], ["BENEDICK", "Pray thee, sweet Mistress Margaret,"], ["BENEDICK", "deserve well at"], ["BENEDICK", "my hands by helping me to the speech of Beatrice."], ["MARGARET", "Will you then write me a sonnet in praise of my beauty?"], ["BENEDICK", "In so high a style, Margaret, that no man living"], ["BENEDICK", "shall come over it; for, in most comely truth, thou"], ["BENEDICK", "deservest it."], ["MARGARET", "To have no man come over me! why, shall I always"], ["MARGARET", "keep below stairs?"], ["BENEDICK", "Thy wit is as quick as the greyhound's mouth; it catches."], ["MARGARET", "And yours as blunt as the fencer's foils, which hit,"], ["MARGARET", "but hurt not."], ["BENEDICK", "A most manly wit, Margaret; it will not hurt a"], ["BENEDICK", "woman: and"], ["BENEDICK", "so, I pray thee,"], ["BENEDICK", "call Beatrice: I give"], ["BENEDICK", "thee the bucklers."], ["MARGARET", "Give us the swords; we have bucklers of our own."], ["BENEDICK", "If you use them, Margaret, you must put in the"], ["BENEDICK", "pikes with a vice; and they are dangerous weapons for maids."], ["MARGARET", "Well, I will call Beatrice to you, who I think hath legs."], ["BENEDICK", "And therefore will come."], ["STAGE DIRECTIONS", "Exit MARGARET"], ["STAGE DIRECTIONS", "Sings"], ["BENEDICK", "The god of love,"], ["BENEDICK", "That sits above,"], ["BENEDICK", "And knows me, and knows me,"], ["BENEDICK", "How pitiful I deserve,--"], ["BENEDICK", "I mean in singing; but Marry, I"], ["BENEDICK", "cannot show my love in rhyme; I have tried: I can find"], ["BENEDICK", "out no rhyme to 'lady' but 'baby,' an innocent"], ["BENEDICK", "rhyme; for 'scorn,' 'horn,' a hard rhyme; for,"], ["BENEDICK", "'school,' 'fool,' a babbling rhyme;"], ["BENEDICK", "very ominous"], ["BENEDICK", "endings:"], ["BENEDICK", "no, I was not born under a rhyming planet,"], ["BENEDICK", "nor I cannot woo in festival terms."], ["STAGE DIRECTIONS", "Enter BEATRICE"], ["BENEDICK", "Sweet Bea, wouldst thou come when I called thee?"], ["BEATRICE", "Yea, Benedick, and depart when you bid me."], ["BENEDICK", "O, stay but till then!"], ["BEATRICE", "'Then' is spoken; fare you well now: and yet, ere"], ["BEATRICE", "I go, let me go with that I came; which is, with"], ["BEATRICE", "knowing what hath passed between you and Claud."], ["BENEDICK", "Only foul words; and thereupon I will kiss thee."], ["BEATRICE", "Foul words is but foul wind, and foul wind is but"], ["BEATRICE", "foul breath, and foul breath is noisome; therefore I"], ["BEATRICE", "will depart unkissed."], ["BENEDICK", "Thou hast frighted the word out of his right sense,"], ["BENEDICK", "so forcible is thy wit. But I must tell thee"], ["BENEDICK", "plainly, Claud"], ["BENEDICK", ""], ["BENEDICK", "undergoes my challenge; and either"], ["BENEDICK", "I must shortly hear from him, or I will subscribe"], ["BENEDICK", "him a coward. And, I pray thee now, tell me"], ["BENEDICK", "for"], ["BENEDICK", "which of my bad parts didst thou first fall in love with me?"], ["BEATRICE", "For them all together; which maintained so politic"], ["BEATRICE", "a state of evil that they will not admit any good"], ["BEATRICE", "part to intermingle with them. But for which of my"], ["BEATRICE", "good parts did you first suffer love for me?"], ["BENEDICK", "Suffer love! a good epithet! I do suffer love"], ["BENEDICK", "indeed, for I love thee against my will."], ["BEATRICE", "In spite of your heart, I think; alas, poor heart!"], ["BEATRICE", "If you spite it for my sake, I will spite it for"], ["BEATRICE", "yours; for I will never love that which my friend hates."], ["BENEDICK", "Thou and I are too wise to woo peaceably."], ["BEATRICE", "It appears not in this confession: there's not one"], ["BEATRICE", "wise person among twenty that will praise themself."], ["BENEDICK", "So much for"], ["BENEDICK", "praising myself, who, I myself will bear witness, is"], ["BENEDICK", "praiseworthy: and now tell me, how doth your sister?"], ["BEATRICE", "Very ill."], ["BENEDICK", "And how do you?"], ["BEATRICE", "Very ill too."], ["BENEDICK", "Serve God, love me and mend. There will I leave"], ["BENEDICK", "you too, for here comes one in haste"], ["BENEDICK", "."], ["STAGE DIRECTIONS", "Enter URSULA"], ["URSULA", "Bea"], ["URSULA", ", you must come to your parents. Yonder's old"], ["URSULA", "coil at home: it is proved Hero hath been"], ["URSULA", "falsely accused, The Prince and Claud mightily"], ["URSULA", "abused; and John is the author of all, who is"], ["URSULA", "fled and gone. Will you come presently?"], ["BEATRICE", "Will you go hear this news with me?"], ["BENEDICK", "I will live in thy heart, die in thy lap, and be"], ["BENEDICK", "buried in thy eyes; and moreover I will go with"], ["BENEDICK", "thee to thy"], ["BENEDICK", "parents's"], ["BENEDICK", "."], ["STAGE DIRECTIONS", "Exeunt"], ["SCENE", "SCENE IV. The Quad."], ["STAGE DIRECTIONS", "Enter LEONA, TONI, BENEDICK, BEATRICE, MARGARET, URSULA, Counselor Francis, and HERO"], ["Counselor Francis", "Did I not tell you she was innocent?"], ["LEONA", "So are The Prince and Claud, who accused her."], ["TONI", "Well, I am glad that all things sort so well."], ["BENEDICK", "And so am I, being else by faith enforced"], ["BENEDICK", "To call young Claud to a reckoning for it."], ["LEONA", "Well, daughter, and you young ladies all,"], ["LEONA", "Withdraw into a chamber by yourselves,"], ["LEONA", "And when I send for you, come hither mask'd."], ["STAGE DIRECTIONS", "Exeunt Ladies"], ["LEONA", "The Prince"], ["LEONA", "and Claud promised by this hour"], ["LEONA", "To visit me. You know your office, Toni:"], ["LEONA", "You must be aunt to your own daughter"], ["LEONA", "And give her to young Claud."], ["TONI", "Which I will do with confirm'd countenance."], ["BENEDICK", "Counselor"], ["BENEDICK", ", I must entreat your pains, I think."], ["Counselor Francis", "To do what?"], ["BENEDICK", "To bind me, or undo me;"], ["BENEDICK", "one of them"], ["BENEDICK", "."], ["BENEDICK", "Leona, truth it is,"], ["BENEDICK", "Your daughter regards me with an eye of favour."], ["LEONA", "That eye my daughter lent her: 'tis most true."], ["BENEDICK", "And I do with an eye of love requite her."], ["LEONA", "The sight whereof I think you had from me,"], ["LEONA", "From Claud and The Prince: but what's your will?"], ["BENEDICK", "Your answer is enigmatical:"], ["BENEDICK", "But, for my will, my will is your good will"], ["BENEDICK", "May stand with ours, this day"], ["BENEDICK", "to ask Bea to be my partner,"], ["BENEDICK", "In which, good Counselor, I shall desire your help to plan a date."], ["LEONA", "My heart is with your liking."], ["Counselor Francis", "And my help."], ["Counselor Francis", "Here comes The Prince and Claud."], ["STAGE DIRECTIONS", "Enter PETER and CLAUD, and two or three others"], ["LEONA", "Good morrow, Prince; good morrow, Claud:"], ["LEONA", "We here attend you."], ["LEONA", "Are you yet determined"], ["LEONA", "To-day to date my brother's daughter in apology?"], ["CLAUD", "I'll hold my mind."], ["CLAUD", "(Aside)"], ["CLAUD", "If she’s as hot as Hero!"], ["LEONA", "Call her forth, Toni;"], ["LEONA", "here's the Counselor ready."], ["STAGE DIRECTIONS", "Exit TONI"], ["STAGE DIRECTIONS", "Re-enter TONI, with the Ladies masked"], ["CLAUD", "Which is the girl I must seize upon?"], ["TONI", "This same is she, and I do give you her."], ["CLAUD", "Why, then that’s my new date. Sweet, let me see your face."], ["LEONA", "No, that you shall not, till you take her hand"], ["LEONA", "Before this Counselor and swear to treat her well."], ["CLAUD", "Give me your hand: before this holy Counselor,"], ["CLAUD", "I’ll be your escort, if you like of me."], ["HERO", "And when I lived, I was your other girl:"], ["STAGE DIRECTIONS", "Unmasking"], ["HERO", "And when you loved, you were my other boo."], ["CLAUD", "Another Hero!"], ["HERO", "Nothing certainer:"], ["HERO", "One Hero died defiled, but I do live,"], ["HERO", "And surely as I live, I am yours."], ["PETER", "The former Hero"], ["PETER", "! Hero that is gone!"], ["LEONA", "She was gone, but while her slander lived on."], ["Counselor Francis", "All this amazement can I qualify:"], ["Counselor Francis", "I'll tell you largely of fair Hero's death:"], ["Counselor Francis", "Meantime let wonder seem familiar,"], ["Counselor Francis", "And to the mess hall let us presently."], ["BENEDICK", "Soft and fair"], ["BENEDICK", ", Counselor. Which is Bea?"], ["BEATRICE", "[Unmasking] I answer to that name. What is your will?"], ["BENEDICK", "Do not you love me?"], ["BEATRICE", "Why, no; no more than reason."], ["BENEDICK", "Why, then your parents and The Prince and Claud"], ["BENEDICK", "Have been deceived;"], ["BENEDICK", "they swore you did."], ["BEATRICE", "Do not you love me?"], ["BENEDICK", "Troth, no; no more than reason."], ["BEATRICE", "Why, then my sister Margaret and Ursula"], ["BEATRICE", "Are much deceived; for they did swear you did."], ["BENEDICK", "They swore that you were almost sick for me."], ["BEATRICE", "They swore that you were well-nigh dead for me."], ["BENEDICK", "'Tis no such matter. Then you do not love me?"], ["BEATRICE", "No, truly, but in friendly recompense."], ["LEONA", "Come, Bea, I am sure you love the gentleman."], ["CLAUD", "And I'll be sworn upon't that he loves her;"], ["CLAUD", "For here's a paper written in his hand,"], ["CLAUD", "A halting sonnet of his own pure brain,"], ["CLAUD", "Fashion'd to Beatrice."], ["HERO", "And here's another"], ["HERO", "Writ in my sister's hand,"], ["HERO", "stolen from her pocket,"], ["HERO", "Containing her affection unto Benedick."], ["BENEDICK", "A miracle! here's our own hands against our"], ["BENEDICK", "hearts."], ["BENEDICK", "Come, I will have thee; but, by this light, I take"], ["BENEDICK", "thee for pity."], ["BEATRICE", "I would not deny you; but, by this good day, I yield"], ["BEATRICE", "upon great persuasion; and partly to save your life,"], ["BEATRICE", "for I was told you were in a consumption."], ["BENEDICK", "Peace! I will stop your mouth."], ["STAGE DIRECTIONS", "Kissing her, Enter a MESSENGER who interrupts"], ["MESSENGER", "My lord, your brother John is ta'en in flight,"], ["MESSENGER", "And brought with armed men back to Messina."], ["LEONA", "Come, come, we are friends: let's have a dance, that we may lighten our own hearts"], ["LEONA", "and our girls’ heels."], ["LEONA", ""], ["BENEDICK", "Think not on him till to-morrow:"], ["BENEDICK", "I'll devise thee brave punishments for him."], ["BENEDICK", "First, of my word; therefore play, music"], ["BENEDICK", ". Prince,"], ["BENEDICK", "thou art sad; get thee a girl, get thee a boo:"], ["BENEDICK", "there is no staff more reverend than one tipped with horn."], ["BENEDICK", "Strike up, pipers."], ["STAGE DIRECTIONS", "Dance"], ["STAGE DIRECTIONS", "Exeunt"], ["BENEDICK", ""], ["BENEDICK", "Cut (suggestion from Jenna and Caitlin)"], ["BENEDICK", "we'll keep it to the first verse only"], ["BENEDICK", "Long"], ["BENEDICK", "Switched"], ["BENEDICK", "Dr"], ["BENEDICK", "Dr"], ["BENEDICK", "Oyyyyyyy"], ["BENEDICK", "Switched"], ["BENEDICK", "Dr"], ["BENEDICK", "Mangled"], ["BENEDICK", "Could cut this section if needed"], ["BENEDICK", "I think we'd at least need to keep the prompt to start the plan, at least something like \"Now begin; for look where Beatrice comes to hear our conference\""], ["BENEDICK", "Certain"], ["BENEDICK", "Mangled"], ["BENEDICK", "Purchance-eth"], ["BENEDICK", "Mangled"], ["BENEDICK", "Dr"], ["BENEDICK", "With"], ["BENEDICK", "Everyone"], ["BENEDICK", "Once or twice"], ["BENEDICK", "Is"], ["BENEDICK", "Dr"], ["BENEDICK", "Certain"], ["BENEDICK", "Dr"], ["BENEDICK", "Mangled"], ["BENEDICK", "Believe not what you see"], ["BENEDICK", "As i said"], ["BENEDICK", "Dr"], ["BENEDICK", "Dr"], ["BENEDICK", "Disturbed"], ["BENEDICK", "Mangled"], ["BENEDICK", "Treachery"], ["BENEDICK", "Charges"], ["BENEDICK", "Dr"], ["BENEDICK", "Dr"], ["BENEDICK", "I can hardly see it"], ["BENEDICK", "Dr"], ["BENEDICK", "Dr"], ["BENEDICK", "Idea"], ["BENEDICK", "Switched"], ["BENEDICK", "Mangled"], ["BENEDICK", "Thither"], ["BENEDICK", "Skipped"], ["BENEDICK", "Missed the cut"], ["BENEDICK", "Mangled"], ["BENEDICK", "And there should be someone who should right her"], ["BENEDICK", "Do confess you love me"], ["BENEDICK", "Skipped"], ["BENEDICK", "Mangled"], ["BENEDICK", "Cut (suggestion from Jenna and Caitlin)"], ["BENEDICK", "Dr"], ["BENEDICK", "Dr"], ["BENEDICK", "Skipped"], ["BENEDICK", "Mangled"], ["BENEDICK", "Speak"], ["BENEDICK", "Create for my"], ["BENEDICK", "Skipped"], ["BENEDICK", "Mangled"], ["BENEDICK", "Mangled"], ["BENEDICK", "Go then and"], ["BENEDICK", "Mangled"], ["BENEDICK", "Skipped"], ["BENEDICK", "Skipped"], ["BENEDICK", "Mangled"], ["BENEDICK", "Skipped"], ["BENEDICK", "What the fuck"], ["BENEDICK", "To hear this news"], ["BENEDICK", "Skipped"], ["BENEDICK", "Which I do not know"], ["BENEDICK", "Skipped"], ["BENEDICK", "Dr"], ["BENEDICK", "Dr"], ["BENEDICK", "Another"], ["BENEDICK", "I would entreat you"], ["BENEDICK", "Did swear your affections hath the full bent"], ["BENEDICK", "Mangled"], ["BENEDICK", "Dr"], ["BENEDICK", "By my eyes"], ["BENEDICK", "We must be so enamored"], ["BENEDICK", "Mangled"]]